-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Jan 10, 2017 at 09:38 PM
-- Server version: 10.1.19-MariaDB
-- PHP Version: 5.6.28

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

CREATE DATABASE IF NOT EXISTS `3749_3768_3798_3846` /*!40100 DEFAULT CHARACTER SET  utf8 */;
USE `3749_3768_3798_3846`;

CREATE TABLE `cart` (
  `id` int(11) NOT NULL,
  `id_xrhsth` int(11) NOT NULL,
  `id_proiontos` int(11) NOT NULL,
  `posothta` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `kathgories`
--

CREATE TABLE `kathgories` (
  `id_proiontos` int(10) NOT NULL,
  `onoma_kathgorias` tinytext,
  `onoma_upokathgorias` tinytext
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `kathgories`
--

INSERT INTO `kathgories` (`id_proiontos`, `onoma_kathgorias`, `onoma_upokathgorias`) VALUES
(26, 'ΓΥΝΑΙΚΑ ', 'ΠΡΟΣΩΠΟ'),
(28, 'ΓΥΝΑΙΚΑ', 'ΠΡΟΣΩΠΟ'),
(29, 'ΓΥΝΑΙΚΑ ', 'ΠΡΟΣΩΠΟ'),
(31, 'ΓΥΝΑΙΚΑ ', 'ΠΡΟΣΩΠΟ'),
(32, 'ΓΥΝΑΙΚΑ', 'ΠΡΟΣΩΠΟ'),
(33, 'ΓΥΝΑΙΚΑ', 'ΠΡΟΣΩΠΟ'),
(35, 'ΓΥΝΑΙΚΑ ', 'ΠΡΟΣΩΠΟ'),
(36, 'ΓΥΝΑΙΚΑ', 'ΠΡΟΣΩΠΟ'),
(37, 'ΓΥΝΑΙΚΑ ', 'ΠΡΟΣΩΠΟ'),
(38, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(39, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(40, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(42, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(43, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(45, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(47, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(48, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(49, 'ΑΝΔΡΑΣ', 'ΠΡΟΣΩΠΟ'),
(51, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(52, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(53, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(54, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(55, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(57, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(58, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(59, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(60, 'ΑΝΔΡΑΣ', 'ΣΩΜΑ'),
(61, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(62, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(63, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(64, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(65, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(66, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(67, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(68, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(69, 'ΓΥΝΑΙΚΑ ', 'ΣΩΜΑ'),
(70, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(71, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(72, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(73, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(74, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(75, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(76, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(77, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(78, 'ΓΥΝΑΙΚΑ ', 'ΜΑΛΛΙΑ'),
(79, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(80, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(81, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(82, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(83, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(84, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(85, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(86, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(87, 'ΓΥΝΑΙΚΑ ', 'ΜΑΚΙΓΙΑΖ'),
(88, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(89, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(90, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(91, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(92, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(93, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(94, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(95, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(96, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΕΓΚΥΜΟΣΥΝΗ'),
(97, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(98, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(99, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(100, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(101, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(102, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(103, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(104, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(105, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΘΗΛΑΣΜΟΣ'),
(106, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(107, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(108, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(109, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(110, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(111, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(112, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(113, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(114, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΑΞΕΣΟΥΑΡ ΓΙΑ ΜΩΡΑ'),
(115, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(116, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(117, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(118, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(119, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(120, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(121, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(122, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(123, 'ΜΗΤΕΡΑ&ΠΑΙΔΙ', 'ΦΡΟΝΤΙΔΑ ΜΩΡΟΥ'),
(124, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(125, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(126, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(127, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(128, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(129, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(130, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(131, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(132, 'ΑΝΔΡΑΣ', 'ΞΥΡΙΣΜΑ'),
(133, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(134, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(135, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(136, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(137, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(138, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(139, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(140, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(141, 'ΑΝΔΡΑΣ', 'ΠΟΔΙΑ'),
(142, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(143, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(144, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(145, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(146, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(147, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(148, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(149, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(150, 'ΦΑΡΜΑΚΕΙΟ', 'ΣΤΟΜΑΤΙΚΗ ΥΓΙΕΙΝΗ'),
(151, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(152, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(153, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(154, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(155, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(156, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(157, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(158, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(159, 'ΦΑΡΜΑΚΕΙΟ', 'ΟΜΟΙΟΠΑΘΗΤΙΚΑ'),
(160, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(161, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(162, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(163, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(164, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(165, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(166, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(167, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(168, 'ΦΑΡΜΑΚΕΙΟ', 'ΥΓΕΙΑ ΚΑΤΩ ΑΚΡΩΝ'),
(169, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(170, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(171, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(172, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(173, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(174, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(175, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(176, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(177, 'ΦΑΡΜΑΚΕΙΟ', 'ΔΙΑΓΝΩΣΤΙΚΕΣ ΣΥΣΚΕΥΕΣ'),
(178, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(179, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(180, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(181, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(182, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(183, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(184, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(185, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(187, '4 ΕΠΟΧΕΣ', 'ΚΑΛΟΚΑΙΡΙ'),
(188, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(189, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(190, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(191, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(192, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(193, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(194, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(195, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(196, '4 ΕΠΟΧΕΣ', 'ΦΘΙΝΟΠΩΡΟ'),
(197, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(198, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(199, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(200, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(201, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(202, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(203, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(204, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(205, '4 ΕΠΟΧΕΣ', 'ΧΕΙΜΩΝΑΣ'),
(206, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(207, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(208, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(209, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(210, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(211, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(212, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(213, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ'),
(214, '4 ΕΠΟΧΕΣ', 'ΑΝΟΙΞΗ');

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

CREATE TABLE `orders` (
  `id` int(11) NOT NULL,
  `id_xrhsth` int(11) NOT NULL,
  `id_proiontos` int(11) NOT NULL,
  `posothta` int(11) NOT NULL,
  `katastash` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `id_xrhsth`, `id_proiontos`, `posothta`, `katastash`) VALUES
(22, 7, 198, 2, 2),
(23, 7, 155, 2, 2),
(24, 7, 198, 2, 2),
(25, 7, 108, 1, 2),
(28, 7, 108, 1, 1),
(29, 7, 108, 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `proionta`
--

CREATE TABLE `proionta` (
  `id` int(10) NOT NULL,
  `onoma` text,
  `plhrofories` text,
  `timh` float DEFAULT NULL,
  `telikhtimh` float DEFAULT NULL,
  `eikona` text,
  `diathesimi_posothta` int(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `proionta`
--

INSERT INTO `proionta` (`id`, `onoma`, `plhrofories`, `timh`, `telikhtimh`, `eikona`, `diathesimi_posothta`) VALUES
(26, 'Vichy Slow Age Αντιγηραντική Κρέμα SPF25 50ml. ', 'To Slow Age της Vichy επιβραδύνει την εμφάνιση των σημαδιών του χρόνου, μειώνοντας τα κατά τη δημιουργία τους.', 32.34, 20.61, 'facephotos/vichy.jpg', 0),
(28, 'Frezyderm Active Block SPF25, Αντιγηραντική Κρέμα Ημέρας, 50ml.', 'Εξειδικευμένη ενυδατική και αντιγηραντική κρέμα ημέρας προσώπου, με αντηλιακή προστασία που λειαίνει τις λεπτές γραμμές.', 24.27, 15.75, 'facephotos/frez.jpg', 0),
(29, 'Eubos Liquid Red Υγρό Καθαρισμού 400ml.', 'Για τον καθημερινό καθαρισμό και την περιποίηση προσώπου και σώματος, προσφέρει βαθύ καθαρισμό αφαιρώντας τη λιπαρότητα και τα νεκρά κύτταρα, ενώ ταυτόχρονα προστατεύει τη φυσική βιόσφαιρα του δέρματος.', 11.48, 8.03, 'facephotos/eubos.jpg', 0),
(31, 'Avene Cleanance Gel Nettoyant 100ml.', 'Τζελ καθαρισμού, ρυθμίζει την περίσσεια σμήγματος, καθαρίζει και εξυγιαίνει το δέρμα σας με σεβασμό στο pH του. Χαρίζει στο δέρμα σας άμεσο αίσθημα καταπράυνσης.', 5.65, 4.12, 'facephotos/avene.jpeg', -1),
(32, 'Lierac Hydra Chrono+ Baume Teinte Levres, Ροζ ιριδίζον gloss για χείλη 3g.', 'Ένα καλλυντικό φροντίδας χειλιών που Εξαλείφει την αίσθηση τραβήγματος και το σκάσιμο των χειλιών & είναι τέλεια βάση για το μακιγιάζ.', 15.9, 11.93, 'facephotos/lierac.jpeg', -2),
(33, 'Apivita Face Scrub With Bilberry Κρέμα Απολέπισης για Λάμψη με Μύρτιλλο 50ml.', 'Κρέμα ήπιας απολέπισης με μύρτιλο που απολεπίζει απαλά την επιδερμίδα, αφήνοντας την λαμπερή και ανανεωμένη.', 14.11, 9.85, 'facephotos/scrub.jpg', -3),
(35, 'Lierac Premium Serum, Αντιγηραντικός Ορός προσώπου 30ml. ', 'Με διάλυμα καθαρού υαλουρονικού οξέος 10%, που ενεργοποιεί τη φυσική ανάπλαση του DNA.\r\n', 113.02, 73.01, 'facephotos/serum.jpg', 0),
(36, 'Bioderma Sebium Gommant Απαλό απολεπιστικό Gel καθαρισμού για μικτές και λιπαρές επιδερμίδες 100ml.', 'Σέβεται την δερματική ισορροπία και προετοιμάζει το δέρμα για την εφαρμογή μιας κρέμας φροντίδας.', 15.12, 10.57, 'facephotos/bioderma.jpg', 10),
(37, 'Frezyderm Ac-Norm Normalizing Lotion, Αντισηπτική Λοσιόν για Ακνεϊκές Επιδερμίδες, 200ml.', 'Λοσιόν για λιπαρά και με τάση ακμής δέρματα, η οποία μειώνει τη λιπαρότητα, συσφίγγει τους πόρους & παράλληλα ρυθμίζει την έκκριση σμήγματος.', 19.97, 13.96, 'facephotos/acnorm.jpg', 0),
(38, 'Frezyderm Ac-Norm Active Cleanser, Καθαριστικό Προσώπου Ακνεϊκές Επιδερμίδες, 200ml. ', 'Έχει σμηγματορρυθμιστική δράση & προσφέρει αντιμικροβιακή προστασία. ', 15.6, 10.9, 'afacephotos/frez.jpg', 0),
(39, 'Apivita Natural Soap Honey, Σαπούνι με Μέλι, 125g. ', 'Καθαρίζει απαλά πρόσωπο και σώμα & έχει μαλακτική δράση. Κατάλληλο για όλους τους τύπους επιδερμίδας. ', 4.44, 3.1, 'afacephotos/honey.jpg', 10),
(40, 'Frezyderm Ac-Norm Normalizing Lotion, 200ml.', 'Λοσιόν για λιπαρά και με τάση ακμής δέρματα, η οποία μειώνει τη λιπαρότητα, συσφίγγει τους πόρους & παράλληλα ρυθμίζει την έκκριση σμήγματος.', 19.97, 13.96, 'afacephotos/acnorm.jpg', 0),
(42, 'Eubos Urea 5% Face Cream Κρέμα Προσώπου 50ml. ', 'Κρέμα προσώπου υψηλής περιποίησης, ειδικά σχεδιασμένη για την καθημερινή φροντίδα της ξηρής επιδερμίδας, προσφέρει βελούδινη υφή, προστατεύει το δέρμα και αυξάνει την ελαστικότητά του.', 14.73, 10.3, 'afacephotos/eubos.jpg', 10),
(43, 'Vichy Purete Thermale Freshing Cleansing Gel Δροσερό Τζελ Καθαρισμού 400 ml. ', 'Δροσερό τζελ καθαρισμού που απομακρύνει όλα τα ίχνη και τους ρύπους, περιορίζει την ξηρότητα και δίνει αίσθησης φρεσκάδας στην επιδερμίδα.\r\n', 18.86, 13.18, 'afacephotos/vichy.jpg', 0),
(45, 'Vichy Homee Hydra Mag C Reno Ενυδατική κρέμα προσώπου για άντρες 50 ml. ', 'Ενυδατική κρέμα προσώπου για άντρες, ενυδατώνει σε βάθος και απαλύνει από σημαδια κούρασης.', 18.96, 13.26, 'afacephotos/homme.jpg', 10),
(47, 'Ducray Dexeryl Cream Dm 250gr. ', 'Κρέμα με έντονα ενυδατικούς παράγοντες για σώμα, πρόσωπο, μαλλιά για έντονα συμπτώματα ατοπικής δερματίτιδας, ξηροδερμίας, απολέπισης, φαγούρας.', 5.19, 2.68, 'afacephotos/dexeryl.jpeg', 0),
(48, 'Version Tamarind Serum Face Αντιρυτιδικός Ορός προσώπου 50ml.', ' Αντιρυτιδικός Ορός προσώπου με εκχύλισμα σπόρων ταμάρινθου, παρέχει έντονη ενυδάτωση και βοηθά το δέρμα να ανακτήσει τη νεανική του όψη.', 60.07, 48.05, 'afacephotos/version.jpg', 10),
(49, 'Skincode Pore Refining Mask Μάσκα Πηλός 75ml.', ' Η Pore Refining Mask είναι μια λεία, λευκή μάσκα πηλός για λιπαρά ή μεικτά δέρματα. ', 37.5, 21.68, 'afacephotos/skincode.jpg', 0),
(51, 'Nivea Stress Protect Roll-On 48h Ανδρικό Αποσμητικό 50ml. ', 'Ανδρικό αποσμητικό που με την ειδική σύνθεση StressProtect και Zinc Complex προσφέρει επιπλέον προστασία ακόμα και σε καταστάσεις άγχους . ', 5.42, 2.71, 'bodyphotos/nivea.jpeg', 10),
(52, 'Sebamed Cleansing Bar Μπάρα Καθαρισμού 150gr. ', 'Σαπούνι, για ευαίσθητες επιδερμίδες που υποστηρίζει και προστατεύει, τη φυσική λειτουργία φραγμού, του όξινου μανδύα του δέρματος. ', 10.08, 8.07, 'bodyphotos/sebamed.jpg', 0),
(53, 'Bioderma Atoderm Gel Douche Ήπιο καθαριστικό gel για την ξηρή & ευαίσθητη επιδερμίδα 500ml. ', 'Με ενυδατικούς παράγοντες χωρίς σάπωνα, κατάλληλο για πρόσωπο & σώμα.', 23.19, 16.21, 'bodyphotos/bioderma.jpg', 0),
(54, 'Power Health 6pack Extreme Συνδυαστική Αγωγή Αδυνατίσματος 1 μήνα 30+30+30 caps.  ', 'Συνδυαστική αγωγή αδυνατίσματος που περιέχει 3 διαφορετικά προιόντα με καψαϊκίνη, L-καρνιτίνη & καφεΐνη που αντιμετωπίζουν δραστικά και αποτελεσματικά το ανδρικό αδυνάτισμα.', 49.3, 22.49, 'bodyphotos/power.jpg', 10),
(55, 'Somatoline Cosmetic Εντατική Αγωγή Νύχτας για Κοιλιά & Μέση για τον Άντρα 150ml. ', 'Μια δραστική καλλυντική κρέμα ειδικά μελετημένη για την αντιμετώπιση των τυπικών ζωνών επικάθισης λίπους του άνδρα: κοιλιά και «σωσίβιο» με μία μόνο εφαρμογή το βράδυ.  ', 39.5, 23.62, 'bodyphotos/somatoline.jpg', 0),
(57, 'La Roche Posay Iso-Urea Ενυδατικό γαλάκτωμα σώματος με ελαφριά απολεπιστική δράση 200ml.  ', 'Μειώνει την εμφάνιση κοκκώδους επιδερμίδας και λειαίνει τα τραχιά σημεία, κατάλληλη για ξηρές και πολύ ξηρές επιδερμίδες με τραχιά σημεία σώματος.', 16.63, 11.63, 'bodyphotos/urea.jpg', 10),
(58, 'Frezyderm Frezyfeet Revital Cream, Αναπλαστική Κρέμα Ποδιών, 75ml.', 'Θρεπτική αναπλαστική κρέμα για τα πόδια, πλούσια σε ενυδατικά, αναπλαστικά και επουλωτικά συστατικά.\r\n', 13.14, 9.18, 'bodyphotos/frezyfeet.jpg', 0),
(59, 'VivaPharm Varixinal Συμπλήρωμα Διατροφής Για Την Διατήρηση Υγιούς Φλεβικής Λειτουργίας Στα Πόδια, 60 caps.', ' Συνιστάται για ανθρώπους που πάσχουν από κιρσώδεις φλέβες και άλλα συμπτώματα της χρόνιας φλεβικής ανεπάρκειας. ', 26, 18.35, 'bodyphotos/varizinal.jpg', 0),
(60, 'Varisan Diabetic Κάλτσες για Διαβητικούς Μπλε.  ', 'Κάλτσες κατασκευασμένες ειδικά για άτομα με σακχαρώδη διαβήτη, αρθρίτιδα και άτομα που πάσχουν από το "πόδι του αθλητή".', 41.5, 29.01, 'bodyphotos/varisan.jpeg', 10),
(61, 'La Roche Posay Lipikar Surgras Συμπυκνωμένη κρέμα για ντους 400ml. ', 'Βοηθά στην αποκατάσταση του επιδερμιδικού φραγμού και αναπληρώνει τα λιπίδια του δέρματος, κατάλληλη για ξηρές επιδερμίδες.', 16.74, 11.7, 'g_soma_photos/roche.jpg', 20),
(62, 'Korres Showergel Lily Bouquet Αφρόλουτρο 250ml. ', 'Αφρόλουτρο με Βελούδινο άρωμα Μπουκέτο Δροσερών Αγριολούλουδων, ιδανικό για καθημερινή χρήση', 6.9, 48.2, 'g_soma_photos/lily.jpeg', 20),
(63, 'Bio-Oil PurCellin Oil Λάδι για ανάπλαση και σημάδια 125 ml.', ' Eιδικό έλαιο περιποίησης της επιδερμίδας που βοηθάει στη βελτίωση της όψης των ουλών, των ραγάδων και της ανομοιόμορφης χροιάς του δέρματος. ', 20, 10.98, 'g_soma_photos/bio.jpg', 20),
(64, 'Vichy Deo Bille Stress Resist Αποσμητικό roll-on 50 ml', '. Αποσμητικό roll-on για πολύ έντονη εφίδρωση, προστατεύει αποτελεσματικά από το stress με διάρκεια έως 72 ώρες.', 10.82, 7.56, 'g_soma_photos/vichy.jpg', 20),
(65, 'Avene Huile Corporelle, Λάδι σώματος 200ml.', 'Λάδι σώματος που θρέφει και καταπραΰνει το ξηρό και πολύ ξηρό δέρμα, απορροφάται γρήγορα και αφήνει ένα μη λιπαρό φιλμ που προστατεύει το δέρμα σας για μεγάλο χρονικό διάστημα.', 20.5, 14.94, 'g_soma_photos/avene.jpg', 5),
(66, 'Bepanthol Lotion Γαλάκτωμα σώματος 200ml.  ', 'Γαλάκτωμα σώματος, προσφέρει καθημερινή τροφή και φροντίδα για το δέρμα, αναζωογονεί και δροσίζει και είναι ιδανική για την καθημερινή περιποίηση του δέρματος.', 7.57, 4.89, 'g_soma_photos/bepanthol.jpg', 20),
(67, 'Vichy Celludestock Αγωγή Αδυνατίσματος Kατά Του τοπικού Πάχους 300 ml.', ' Προηγμένη αγωγή αδυνατίσματος κατά του τοπικού πάχους με καφείνη, καταπολεμά το τοπικό πάχος και την κυτταρίτιδα, ακόμα και στις περιοχές που αντιστέκονται στην δίαιτα. ', 39.22, 27.41, 'g_soma_photos/kit.jpg', 2),
(68, 'Lierac Body Slim Destock Nuit, Λιποδιαλυτικό Νυκτός - Συμπύκνωμα Έντονου Αδυνατίσματος 200ml.', ' Δρά στοχευμένα στο αποθηκευμένο λίπος και την επίμονη κυτταρίτιδα.', 41.03, 26.51, 'g_soma_photos/lierac.jpg', 5),
(69, 'Weleda Λάδι Σήμυδας Κατά της Κυτταρίτιδας 100 ml. ', ' Λάδι με σήμυδα, κατάλληλο για την αντιμετώπιση της κυτταρίτιδας και του φλοιού πορτοκαλιού. ', 25.91, 18.03, 'g_soma_photos/weleda.jpg', 1),
(70, 'Ducray Shampoo Elution 200ml.', 'Σαμπουάν περιποίησης μαλλιών εμπλουτισμένο με βιταμίνη Β5, κατάλληλο για χρήση ανάμεσα σε θεραπείες και μειώνει τον κίνδυνο επανεμφάνισης πιτυρίδας χάρη στην καθαριστική του βάση σε συνδυασμό με τα απαλά ενεργά συστατικά. ', 7.3, 5.48, 'g_mallia/ducray.jpg', 3),
(71, 'Frezyderm Color Protect Shampoo, Σαμπουάν για Βαμμένα Μαλλιά, 200ml', 'Σαμπουάν που προστατεύει το χρώμα των βαμμένων μαλλιών από το ξεθώριασμα. ', 12.72, 8.89, 'g_mallia/frez.jpg', 4),
(72, 'Apivita Propoline Σαμπουάν για Όγκο με Κίνα & Πρόπολη , 250ml. ', 'Χαρίζει όγκο και ζωντάνια στα άτονα μαλλιά & τα δυναμώνει από την ρίζα μέχρι την άκρη.', 9.68, 6.25, 'g_mallia/apivita.jpg', 4),
(73, 'Apivita Propoline Σαμπουάν για Λάμψη και Αναζωογόνηση με Κίτρο & Μέλι, 250 ml.', 'Τονώνει, Διατηρεί την φυσική υγρασία & Προστατεύει τα μαλλιά από την ψαλίδα και το τριχωτό από τις επιθέσεις του περιβάλλοντος. ', 9.68, 6.25, 'g_mallia/apiv.jpg', 4),
(74, 'Biotrin Hair Tonic Lotion λοσιόν για τα μαλλιά 100ml. ', 'Ειδική καθημερινή τονωτική λοσιόν για τα μαλλιά, που δρα στο βολβό της τρίχας & αναπτύσσει τις θρεπτικές ιδιότητες τους, ιδανική σε περιπτώσεις τριχόπτωσης, ανδρογεννητικής αλωπεκίας και λιπαρότητας. ', 24.5, 17.61, 'g_mallia/biotrin.jpg', 10),
(75, 'Korres Σαμπουάν με Γλυκύρριζα και Τσουκνίδα για Λιπαρά Μαλλιά, 250ml.', 'Δυναμώνει και δίνει όγκο στα μαλλιά.', 8.6, 3.86, 'g_mallia/korr.jpg', 10),
(76, 'Korres Σαμπουάν με Πρωτεΐνες Ρυζιού και Τίλιο, για Λεπτά και Αδύναμα Μαλλιά, 250ml.', 'Δυναμώνει και δίνει όγκο στα μαλλιά.', 8.6, 3.86, 'g_mallia/korres.jpg', 10),
(77, 'Bioderma Node S Shampooing Creme Σαμπουάν για την αναδόμιση του υδρολιπιδικού φίλμ του τριχωτού της κεφαλής 400ml. ', 'Καθαρίζει απαλά και είναι ιδανικό για καθημερινό λούσιμο για πολύ ξηρά μαλλιά.', 8.6, 3.86, 'g_mallia/bioderma.jpg', 10),
(78, 'Klorane Shampoo Grenade, Σαμπουάν για Βαμμένα Μαλλιά με Ρόδι, 200ml.', 'Προστατεύει το χρώμα από το ξεθώριασμα και τη σταδιακή θαμπή όψη, χάρη στην καθαριστική του βάση, τα μαλλιά σας παραμένουν απαλά, μεταξένια και ευκολοχτένιστα.', 8.5, 5.95, 'g_mallia/klorane.jpg', 10),
(79, 'Korres Black Volcanic Minerals Brown Plum Professional Length Μάσκαρα -03 7,5ml.', 'Μέταλλα με τονωτικές ιδιότητες, όπως Μαγνήσιο, Ψευδάργυρος, Νάτριο, Κάλιο, δυναμώνουν και τονώνουν τις βλεφαρίδες, ενώ διατηρούν υψηλά τα επίπεδα ενυδάτωσης.', 19.2, 13.42, 'g_makigiaz/korresm.jpg', 0),
(80, 'Korres Black Volcanic Minerals Professional Kohl Eyeliner Μολύβι ματιών 1,14gr. ', 'Μολύβι ματιών με μαλακή υφή για το εσωτερικό των ματιών, Ιδανικό για smokey look, Αναδεικνύει την ένταση του βλέμματο. ', 10, 5.43, 'g_makigiaz/korresmolivi.jpg', 4),
(81, 'Caudalie Teint Divin Mineral Bronzing Powder 10g.', 'Πούδρα προσώπου για ένα εξαιρετικά φυσικό και αψεγάδιαστο αποτέλεσμα με ματ φινίρισμα. ', 29.97, 10.68, 'g_makigiaz/caudalie.jpg', 3),
(82, 'Vichy Dermablend Fixateur Poudre Πούδρα 28 gr.', 'Πούδρα σε ελεύθερη μορφή για σταθεροποίηση του μακιγιάζ έως 18 ώρες. ', 25.72, 17.98, 'g_makigiaz/vichy.jpg', 4),
(83, 'Korres Raspberry Twist Lipstick, Κραγιόν σε μορφή μολυβιού, με απόχρωση Dramatic, 2,5gr. ', 'Με έλαιο Βατόμουρου για αντιοξειδωτική δράση, λάμψη & θρέψη στα χείλη.', 14, 9.79, 'g_makigiaz/kragion.jpg', 5),
(84, 'Korres Ηλίανθος & Νυχτολούλουδο Σκιά ματιών Pink - 66, για Μεγάλη Διάρκεια, 1,80mL.  ', 'Βελούδινη  σκιά για ματ αποτέλεσμα στα βλέφαρα.', 10.9, 7.62, 'g_makigiaz/skia.jpg', 2),
(85, 'Korres Cotton Oil Lipliner, Μολύβι Χειλιών με Έλαιο Βαμβακιού, σε απόχρωση Νο 02 - Natural Dark, 1,2 gr.', ' Μολύβι χειλιών για ακριβή εφαρμογή και μεγάλη διάρκεια. ', 6.99, 10, 'g_makigiaz/korresmol.jpg', 2),
(86, 'Korres Ξύστρα Μολυβιών Black, Ξύστρα για τα μολύβια & λοιπά είδη μακιγιάζ 1τεμ. ', '', 3, 2.1, 'g_makigiaz/ksistra.jpg', 2),
(87, 'Korres Ηλίανθος & Νυχτολούλουδο Σκιά ματιών Lime - 41, για Μεγάλη Διάρκεια, 1,80mL. \r\n', 'Βελούδινη σκιά για ματ αποτέλεσμα στα βλέφαρα', 10.9, 7.62, 'g_makigiaz/prasini.jpg', 2),
(88, 'Charak Miniscar Cream Αγιουρβεδική Αλοιφή 20 gr. ', 'Αγιουρβεδική αλοιφή με αναπλαστική δράση για την πρόληψη και θεραπεία ουλών και ραγάδων.', 19.76, 13.81, 'mp_egimosini/miniscar.jpg', 11),
(89, 'Frezyderm Body Shower Revitalizing Cleanser, Ήπιο Καθαριστικό Ευαίσθητες/Ερεθισμένες Επιδερμίδες, 200ml. ', 'Προσφέρει αντικνησμώδη και αντιερεθιστική προστασία. Iδανικό για την περίοδο της εγκυμοσύνης. ', 15.12, 10.57, 'mp_egimosini/frez.jpg', 11),
(90, 'Sebamed Baby Body Milk Για Μωρά 200ml. ', 'Λοσιόν για μωρά που παγιώνει την αντίσταση του ευαίσθητου δέρματος του μωρού.', 13.81, 10.34, 'mp_egimosini/med.jpg', 11),
(91, 'Hydrovit Base D Panthenol Cream Κρέμα σώματος 100ml. ', 'Κρέμα για την καθημερινή φροντίδα, περιποίηση του φυσιολογικού, ταλαιπωρημένου, ξηρού και ευαίσθητου δέρματος και την ενυδάτωση της επιδερμίδας, με ουδέτερο pH.', 8.72, 6.27, 'mp_egimosini/hydr.jpg', 11),
(92, 'Vichy Intervention Vergeture Ολοκληρωμένη αγωγή κατά των ραγάδων 200 ml. ', 'Ολοκληρωμένη αγωγή κατά των ραγάδων, διορθώνει τις ραγάδες και εμποδίζει την επανεμφάνιση τους. ', 32.77, 22.91, 'mp_egimosini/vichy.jpg', 5),
(93, 'Solgar Liquid E 20000 iu Συμπλήρωμα διατροφής 59,2ml.', 'Συμπλήρωμα διατροφής που παρέχει φυσική βιταμίνη Ε σε υγρή μορφή χρήσιμη για την υγεία της καρδιάς και των μυών αλλά και τοπικά για πρόληψη από ραγάδες μετά την εγκυμοσύνη. ', 20.45, 14.29, 'mp_egimosini/liquid.jpeg', 11),
(94, 'Frezyderm Prevenstria Cream, Κρέμα Πρόληψης Ραγάδων, 150ml. ', 'Προστατευτική κρέμα σώματος για την πρόληψη των ραβδώσεων (ραγάδων), κατά την περίοδο της εγκυμοσύνης, της εφηβείας & όποτε σημειώνεται απότομη αλλαγή βάρους. ', 28.06, 19.61, 'mp_egimosini/prevenstria.jpg', 4),
(95, 'Vitabiotics Pregnacare Plus Πολυβιταμινούχο Σκεύασμα 28 tabs+28 caps. - ', ' Περιέχει ταμπλέτες με φυλλικό οξύ, πολυβιταμίνες και σίδηρο, κάψουλες με Ω-3 λιπαρά οξέα και λαμβάνονται σε συνδυασμό, συμβάλλοντας στην ομαλή ανάπτυξη εμβρύου και εγκυμοσύνη.', 26.28, 19.98, 'mp_egimosini/pregnacare.jpg', 5),
(96, 'Solgar Liquid E 20000 iu Συμπλήρωμα διατροφής 59,2ml.', 'Συμπλήρωμα διατροφής που παρέχει φυσική βιταμίνη Ε σε υγρή μορφή χρήσιμη για την υγεία της καρδιάς και των μυών αλλά και τοπικά για πρόληψη από ραγάδες μετά την εγκυμοσύνη. ', 23.69, 14.19, 'mp_egimosini/weleda.jpg', 11),
(97, 'Frezyderm Nipple Care Cream Gel, Μαλακτική Κρέμα Θηλών, 40ml.  ', 'Μαλακτική κρέμα με αντιερεθιστική και καταπραϋντική για περιποίηση και προστασία των θηλών, που κάνει πιο εύκολο και ανώδυνο το θηλασμό. ', 16.84, 11.77, 'mp_thilasmos/frez.jpg', 2),
(98, 'Frezyderm Nipple Care Restructuring Cream Gel, Αναπλαστική Κρέμα Θηλών, 40ml. ', 'Αναπλαστική κρέμα για τις θηλές από τις επιπτώσεις του θηλασμού, μειώνει τους ερεθισμούς και επιταχύνει την επούλωση των μικροτραυμάτων. ', 17.24, 12.05, 'mp_thilasmos/frez2.jpg', 10),
(99, 'Weleda Τσάï Θηλασμού διευκολύνει το θηλασμό & ενισχύει την παραγωγή μητρικού γάλακτος 20φακ / 2gr. ', 'Το τσάι θηλασμού αποκαθιστά την ισορροπία των υγρών στο σώμα και έχει υπέροχο άρωμα, λόγω της υψηλής περιεκτικότητας του σε αιθέρια έλαια.', 8.77, 4.84, 'mp_thilasmos/weleda.png', 2),
(100, 'Frezyderm Pregnancy Toothpaste Οδοντόπαστα Εγκυμοσύνης & Θηλασμού 75ml. ', 'Οδοντόκρεμα για προστασία από την τερηδόνα, την ουλίτιδα, τις επουλίδες της κύησης και την περιοδοντίτιδα κατα την διάρκεια της εγκυμοσύνης και του θηλασμού. ', 7.53, 5.26, 'mp_thilasmos/toothpaste.jpg', 10),
(101, 'Chicco Well Being Pink, Πλαστικό Μπιμπερό, Θηλή Σιλικόνης 4m+, Ροζ Κωδ A60-20635-11 330ml. ', 'Τα νέα μπιμπερό της σειράς Well Being - χρώμα & δασκέδαση με χρωματιστό μπουκάλι και χαρούμενα σχέδια.', 6.9, 5.51, 'mp_thilasmos/chicco.jpeg', 10),
(102, 'Health Aid Super Brewers Yeast Συμπλήρωμα Διατροφής 300mg 500tabs. ', 'Η Μαγιά της μπύρας είναι φυσική πηγή βιταμινών του συμπλέγματος Β και συνιστάται για υγιές νευρικό & πεπτικό σύστημα και για την αντιμετώπιση της ακμής γιατί έχει επουλωτικές ιδιότητες ', 16, 9.58, 'mp_thilasmos/super.jpg', 2),
(103, 'Nuk Δοχεία Αποθήκευσης Μητρικού Γάλακτος Με Βιδωτό Καπάκι.', ' Ένας πρακτικός τρόπος για να αποθηκεύετε το μητρικό γάλα είτε στην κατάψυξη είτε για άμεση χορήγηση. ', 9.48, 8.06, 'mp_thilasmos/nuk.png', 5),
(104, 'Vitabiotics Pregnacare Breast Feeding Πολυβιταμινούχο Σκεύασμα 58 tabs+ 28 caps. ', 'Περιλαμβάνει πολυβιταμινούχες κάψουλες με ασβέστιο και μέταλλα, κάψουλες με Ω-λιπαρα οξέα για τη περίοδο θηλασμού, συμβάλλει στην ανάπτυξη του βρέφους και υγεία της μητέρας. ', 20.93, 13.52, 'mp_thilasmos/pregnacare.jpg', 5),
(105, 'Vitabiotics Osteocare Σκεύασμα Με Ανθρακικό Ασβέστιο 30 tabs.', 'Σκεύασμα που περιέχει ανθρακικό ασβέστιο, βιταμίνη D και μέταλλα που συμβάλλουν στην καλή υγεία των οστών.', 12.55, 8.77, 'mp_thilasmos/osteocare.jpg', 5),
(106, 'Wyeth Γάλα Σε Σκόνη S-26 Progress Gold 3 (1-3 ετών) 400gr. ', 'To S-26® PROGRESS® GOLD είναι ένα θρεπτικό γάλα ανάπτυξης, κατάλληλο για μικρά παιδιά από τον 1o-3ο χρόνο. ', 10.34, 9.31, 'mp_aksesouar/gold.jpg', 10),
(107, 'Nuk Αλυσίδα Πιπίλας Disney Μπλε Κωδ 10256256 1τμχ. ', 'Αλυσίδα Πιπίλας Disney, για το ασφαλές κρέμασμα της πιπίλας με πρακτικό σύστημα κλιπ. ', 4.52, 3.84, 'mp_aksesouar/nuk1.png', 10),
(108, 'Nuk Πιπίλα Σιλικόνης Με Κρίκο Μέγεθος 1 Fashion Μωβ-Μαύρο 0m+. ', 'Με Ορθοδοντικό σχήμα Nuk, ασπίδα ανατομικού σχήματος και τολμηρά, χαρούμενα σχέδια και χρώματα.', 2.52, 2.14, 'mp_aksesouar/nuk2.jpg', 7),
(109, 'CHICCO Διπλή Θήκη Πιπίλας Μπλε ΚΩΔΙΚΟΣ C80-07264-80 1 τεμάχιο.', 'Πρακτική, Υγιεινή Θήκη που αποτελείται από δύο Ανεξάρτητες Θήκες για το διαχωρισμό της Καθαρής από τη Χρησιμοποιημένη Πιπίλα. ', 6.9, 5.52, 'mp_aksesouar/chicco.jpeg', 10),
(110, 'Chicco Κλιπ Πιπίλας με Αλυσίδα Πράσινο, 0+M Κωδ C70-06202-00 1τμχ. ', 'Πράσινο κλιπ πιπίλας της Chicco για να μη χάνεται την πιπίλα και να παραμένει καθαρή.', 6.5, 5.2, 'mp_aksesouar/chiccoclip.jpg', 10),
(111, 'Nuk Trendline Disney Καουτσούκ Γαλάζιο (Μέγεθος 3) 18-36m Κωδ 10 737 604 1τμχ.', ' Οι πιπίλες Trendline διαθέτουν ορθοδοντικό σχήμα NUK, ανατομική ασπίδα και σχέδια που θα κάνουν το μωρό σας να χαμογελά. ', 2.54, 2.14, 'mp_aksesouar/nuk3.png', 10),
(112, 'Nuk Easy Learning Εκπαιδευτικό Σετ Κουτάλι – Πιρούνι – Μαχαίρι Maxi Κίτρινο.', 'Με στρογγυλεμένες άκρες, ειδικά μελετημένο για το παιδικό στόμα, εργονομικά σχεδιασμένες αντιολισθητικές λαβές για παιδιά από 18 μηνών και πάνω ', 14.06, 11.95, 'mp_aksesouar/pirounakia.png', 1),
(113, 'Chicco Κύπελλο 18m+ Κόκκινο -1τμχ. ', 'Δημιουργήθηκε για να βοηθήσει το παιδί να μάθει να πίνει με καλαμάκι. ', 9.99, 7.99, 'mp_aksesouar/chicco1.jpg', 10),
(114, 'Chicco Κρίκος Οδοντοφυίας Φράουλα  1τμχ. ', 'Δροσοστικός κρίκος οδοντοφυΐας με τζελ, ανακουφίζει τα ούλα το μωρού. ', 7.5, 6, 'mp_aksesouar/fraoula.jpg', 2),
(115, 'Health Aid Vitamin C 500mg Chewable Orange Συμπλήρωμα Διατροφής 60tab. ', 'Η μασώμενη Βιταμινη C, εκτός των άλλων, είναι απαραίτητη στους καπνιστές, αυξάνει την απορρόφηση του σιδήρου και συμβάλλει στην πρόληψη του κοινού κρυολογήματος. ', 14.62, 8.76, 'mp_frodida/vitamin.jpg', 2),
(116, 'Health Aid Junior Vitamins Συμπλήρωμα Διατροφής 30Tabs Blister.', ' Το Junior-Vit είναι μασώμενη πολυβιταμίνη για υγιή παιδιά, συνίσταται για παιδιά άνω των 2 ετών και περιέχει όλα τα απαραίτητα συστατικά για γερά οστά, δόντια και οξύ νου. ', 14.11, 8.45, 'mp_frodida/junior.jpg', 3),
(117, 'Solgar Kangavites Formula Συμπλήρωμα διατροφής Βατόμουρο 60tabs. . ', 'Μασώμενη πολυβιταμίνη ειδικά σχεδιασμένη για juniors που καλύπτει τις αυξημένες ανάγκες του παιδιού στην ανάπτυξη και στοχεύει στην ισχυροποίηση μιας καλής υγείας για τα μετέπειτα χρόνια', 15.95, 11.15, 'mp_frodida/solgar.jpg', 2),
(118, 'Physiomer Normal Spray Ρινικό διάλυμα 135ml. ', '100% θαλασσινού νερού, ενυδατώνει και ανακουφίζει την ρινική κοιλότητα, απομακρύνει αποτελεσματικά τη βλέννα που φράζει τη μύτη και τα ανεπιθύμητα σωματίδια. -', 10.09, 6.04, 'mp_frodida/psysiomer.png', 5),
(119, 'Hero Yummi Bears Fiber Ζελεδάκια Παιδικό Συμπλήρωμα Διατροφής 60 gummies.', ' Παιδικό συμπλήρωμα διατροφής σε ζελεδάκια με φυτικές ίνες που συμβάλλει στη καλή υγεία και στην ομάλη λειτουργία του πεπτικού συτήματος. ', 25.24, 15.12, 'mp_frodida/yummi.jpg', 3),
(120, 'Hero Yummi Bears Fish Free Omega 3 with Chia Seed Ζελεδάκια Παιδικό Συμπλήρωμα Διατροφής 90 gummies. ', 'Παιδικό συμπλήρωμα διατροφής σε ζελεδάκια με ωμέγα 3 απαραίτητα λιπαρά οξέα, κατάλληλο για υγιή πνευματική ανάπτυξη. ', 33.36, 19.98, 'mp_frodida/yummi2.jpg', 10),
(121, 'Superfoods Μασώμενες Βιταμίνες KIDS Συμπλήρωμα Διατροφής για παιδιά 60 tabs. ', 'Πολυβιταμίνες σε μασώμενες ταμπλέτες, ειδικά σχεδιασμένες για να καλύπτουν τις ανάγκες των παιδιών σε θρεπτικά συστατικά. ', 15.9, 10.32, 'mp_frodida/superfood.png', 2),
(122, 'Otrisalin Aspirator Refils Soft Nasal 20 Εύκαμπτα Ανταλλακτικά Μιας Χρήσης.', ' Με Απορποφητικό φίλτρο, τα οποία χρησιμοποιούνται με τη Συσκευή Ρινικής Απόφραξης, για Ευκολία Και Υγιεινή. ', 10.55, 6.98, 'mp_frodida/otrisalin.jpg', 5),
(123, 'Clinofar Αποστειρωμένος Φυσιολογικός Ορός 30amp*5ml.', 'Αποστειρωμένος φυσιολογικός ορός, ενδείκνυται για τον καθαρισμό της μύτης βρεφών και παιδιών, αλλά και ενηλίκων, καθώς και για τον καθαρισμό και την ενυδάτωση των ματιών.', 6.69, 3.68, 'mp_frodida/clinofar.jpg', 5),
(124, 'Apivita Μen’s Care After Shave Balm Ενυδατικό After Shave Κατά των Ερεθισμών με Βάλσαμο & Πρόπολη,100ml. ', 'Χαρίζει μοναδική αίσθηση δροσιάς, καταπραΰνει, ενυδατώνει & τονώνει την επιδερμίδα μετά το ξύρισμα. ', 19.56, 13.65, 'ksirisma/apivita.jpg', 3),
(125, 'Apivita Herbal Cream Κρέμα με Καλέντουλα 50ml. ', 'Ενυδατώνει την ξηρή & ευαίσθητη επιδερμίδα, Kατάλληλη για ήπιους ερεθισμούς-κοκκινίλες, για βρέφη και παιδιά & για μετά το ξύρισμα.', 7.96, 5.56, 'ksirisma/calendula.jpg', 2),
(126, 'Korres Καλεντούλα & Ginseng Γαλάκτωμα για μετά το ξύρισμα 200ml. ', 'Μη λιπαρό, Προστατεύει αποτελεσματικά από τους ερεθισμούς & ενυδατώνει το δέρμα.', 14, 9.79, 'ksirisma/korres.jpg', 5),
(127, 'Lierac Homme Baume Apaisant Apres Rasage, Ενυδατικό aftershave κατά των ερεθισμών 75ml. ', 'Σβήνει αμέσως το κάψιμο από το ξυράφι.', 24.01, 14.38, 'ksirisma/lierac.jpg', 2),
(128, 'Avene Eau Thermale Spray Ιαματικό νερό προσώπου και σώματος 50ml. ', 'Ιαματικό νερό, μοναδική σύνθεση που καταπραΰνει και μαλακώνει το δέρμα από κοκκινίλες και ερεθισμούς, ενισχύει τη φυσική άμυνα της επιδερμίδας & αποκαθιστά τη φυσική ισορροπία του δέρματος. ', 4, 2.92, 'ksirisma/avene.png', 3),
(129, 'Korres Aftershave balm Vetiver Root Green Tea Cedarwood  125ml. ', 'Μη λιπαρό γαλάκτωμα για τη φροντίδα μετά το ξύρισμα', 11.9, 8.32, 'ksirisma/korres2.jpg', 10),
(130, 'Avene Men Fluide Apres-Rasage Ενυδατικό Γαλάκτωμα για Μετά το Ξύρισμα 75 ml. ', 'Καταπραΰνει άμεσα τους ερεθισμούς και προλαμβάνει τους μικροβιακούς κινδύνους που οφείλονται στα μικρο-κοψίματα, κατάλληλο για κανονικά και μικτά δέρματα. ', 18.2, 13.27, 'ksirisma/avene2.png', 5),
(131, 'Weleda Rasierwasser Lotion Λοσιόν 100ml. ', 'Λοσιόν για τόνωση και φρεσκάδα στο πρόσωπο, που ταλαιπωρείται κατά τη διαδικασία του ξυρίσματος.', 19.76, 11.84, 'ksirisma/weleda.jpeg', 2),
(132, 'Nivea Men Originals Extra Moisture Αφρός Ξυρίσματος 250ml. ', 'Ο πλούσιος αφρός Originals προστατεύει από ερεθισμούς ενώ παράλληλα διατηρεί την επιδερμίδα ενυδατωμένη. ', 5.02, 2.51, 'ksirisma/nivea.jpeg', 3),
(133, 'Gehwol Toe Separator G small 3 τεμάχια. ', 'Αποστάτης δακτύλων ποδιού G μικρός. Ανακουφίζει από τους κάλους μεταξύ των δακτύλων. Επαναφέρει τα συμπιεσμένα και αλληλεπικαλυπτόμενα δάκτυλα των ποδιών στην ορθή θέση. ', 12.92, 9.69, 'podia/gehwol.jpg', 10),
(134, 'Pharmasept Tol Velvet Intensive Foot Cream Κρέμα ποδιών 75ml. ', 'Κρέμα για βελούδινη απαλότητα σε φτέρνες, γόνατα & αγκώνες, βαθιά απολέπιση με εντατική ενυδάτωση και επανορθωτική δράση. ', 7.66, 4.97, 'podia/pharmasept.jpg', 3),
(135, 'La Roche Posay Lipikar Podologics Ενυδατική επανορθωτική κρέμα ποδιών 100ml.  ', 'Ανακουφίζει, θρέφει και λειαίνει την επιδερμίδα, κατάλληλη για ξηρά έως πολύ ξηρά πόδια με σκασίματα ή/και σκληρύνσεις. ', 12.1, 8.46, 'podia/roche.jpg', 10),
(136, 'Gehwol med Salve for Cracked Skin Αλοιφή Για Σκασίματα 75ml.', 'Μαλακώνει τις σκασμένες πτέρνες, θρέφει & αναπλάθει το δέρμα του πέλματος, απαλύνει τα σκληρά σημεία, αποκαθιστά τη φυσική υφή της επιδερμίδας & προστατεύει από τις φλεγμονές. ', 10.44, 7.83, 'podia/gehwol2.jpg', 3),
(137, 'Dr Scholl Κρέμα Ανάπλασης για Σκασμένες Πτέρνες 60ml.', 'Επαναφέρει το ξηρό, σκληρό, τραχύ και σκασμένο δέρμα στην αρχική του κατάσταση και προσφέρει γρήγορη και "ενεργή" ανάπλαση στο δέρμα των ποδιών σας. Δρα γρήγορα, μέσα σε 7 μέρες. ', 10.03, 7.51, 'podia/scholl.jpg', 10),
(138, 'Gehwol Sponge for Hard Skin 1τεμ. ', 'Οργανική ελαφρόπετρα κεράτινης στιβάδας, μαλακώνει τα πιο σκληρά σημεία, βοηθά στην αφαίρεση των κάλων στα πόδια και είναι κατάλληλη για χρήση σε αγκώνες, αστραγάλους και γόνατα.', 5.83, 4.37, 'podia/gehwol3.jpg', 10),
(139, 'Antistax Cooling Leg Gel 125 ml. ', 'Κρέμα ποδιών που χαρίζει ανακούφιση και αίσθηση δροσιάς, περιέχει συστατικά που φροντίζουν και περιποιούνται τα καταπονημένα πόδια.', 15.06, 10.98, 'podia/antistax.jpeg', 3),
(140, 'Cosval Variton Dermo Gel 100 ml. ', 'Κρεμώδες τζελ με φυτικά έλαια για την αντιμετώπιση των πρησμένων και κουρασμένων ποδιών, τονώνει την μικροκυκλοφορία και μειώνει την άισθηση πόνου.', 17.58, 11.76, 'podia/variton.jpg', 1),
(141, 'Scholl Velvet Soft Diamond Κρύσταλλοι Από Διαμάντι Ηλεκτρική Λίμα Ποδιών 1Τμχ.', ' Η Velvet Soft Diamond ηλεκτρική λίμα ποδιών για υπέροχα, απαλά πόδια, χωρίς κόπο ', 40.32, 24.11, 'podia/scholl2.jpg', 1),
(142, 'Gum 1612 Trav-ler Cylindrical Μεσοδόντια Βουρτσάκια 1,4mm 6τμχ. ', 'Βουρτσάκια με επαναστατικό σχεδιασμό για πιο άνετο και αποτελεσματικό μεσοδόντιο καθαρισμό. ', 5.5, 3.57, 'f_stoma/gum.jpg', 5),
(143, 'Corega Whitening Καθαριστικά Δισκία Οδοντοστοιχιών 36 eff tabs.', ' Τα αναβράζοντα δισκία καθαρίζουν σε βάθος και απομακρύνουν τους επίμονους λεκέδες, βοηθώντας να διατηρηθεί η αρχική λευκότητα της οδοντοστοιχίας. ', 6.71, 4.42, 'f_stoma/corega.jpg', 6),
(144, 'Fixodent Pro Original Complete Στερεωτική Κρέμα 47gr.  ', 'Η Fixodent με καθημερινή χρήση σας δίνει την ελευθερία να γελάτε, να μιλάτε και να τρώτε με άνεση και ασφάλεια.', 7.54, 5.65, 'f_stoma/fixodent.jpg', 5),
(145, 'Elgydium Toothbrush Clinic X Orthodontics M Οδοντόβουρτσα. ', 'Είναι ιδανική για άτομα που έχουν ορθοδοντικούς μηχανισμούς. ', 5.35, 3.2, 'f_stoma/elgydium.jpg', 6),
(146, 'Plac Away Daily Strong Στοματικό Διάλυμα 500ml. ', 'Στοματικό διάλυμα που δρα ενάντια στην πλάκα και στην τερηδόνα και προστατεύει από την ουλίτιδα και την περιοδοντίτιδα, με δροσερή γεύση δυόσμου. ', 9.02, 5.38, 'f_stoma/placaway.jpg', 5),
(147, 'Therasol Plus Στοματικό Διάλυμα, Κατά της Πλάκας, Μπλε 250 ml. ', 'Στοματικό διάλυμα με ισχυρή αντιμικροβιακή δράση που καταπολεμά την πλάκα και έχει αιμοστατική δράση. ', 10.21, 6.02, 'f_stoma/therasol.jpg', 6),
(148, 'Chlorhexil F 0,025% Στοματικό Διάλυμα 250ml.', ' Καθημερινή προστασία και φροντίδα των δοντιών και των ούλων, με ήπια αντισηπτική δράση για τον αποτελεσματικό έλεγχο της ουλοοδοντικής μικροβιακής πλάκας.', 11, 6.58, 'f_stoma/intermed.jpg', 5),
(149, 'Elgydium Toothbrush Vitale Tonique Soft Οδοντόβουρτσα με αντιολισθητική λαβή. ', 'Μαλακή, προσφέρει προστασία από ερεθισμούς στα ούλα και από φθορές στα δόντια μας. ', 5.35, 3.2, 'f_stoma/odod.jpg', 6),
(150, 'Intermed Actisept Mouthwash Orange Στοματικό Διάλυμα 500ml.', 'Φθοριούχο στοματικό διάλυμα με ήπια αντισηπτική δράση,για την καθημερινή και αποτελεσματική καταπολέμηση των μικροοργανισμών που προκαλούν κακοσμία. ', 7.2, 4.67, 'f_stoma/anctisept.jpg', 6),
(151, 'Optima Aloe Vera Gel Τζέλ Από Αλόη Βέρα 100 ml. ', 'Τζελ με 99,9% αλόη βέρα που ανακουφίζει, ενυδατώνει και περιποιείται το ξηρό και ερεθισμένο δέρμα.', 6.5, 4.55, 'f_omoiop/aloe.jpg', 5),
(152, 'Apivita Propolis Βιολογικό Διάλυμα Πρόπολης, 50ml.', 'Συμβάλλει στην ενίσχυση της φυσικής άμυνας του οργανισμού, χάρη στις αντισηπτικές, αντιοξειδωτικές, θεραπευτικές και αντιμικροβιακές ιδιότητες. Μπορεί να χρησιμοποιηθεί για εσωτερική & εξωτερική χρήση. ', 12.88, 6.95, 'f_omoiop/apivita.jpg', 9),
(153, 'Korres Στιγμιαίο Ρόφημα Υποκατάστατο Καφέ με Κριθάρι/ Βύνη/ Κιχώριο, 150ml. ', 'Yποκατάστατο του καφέ, συμβατό με την ομοιοπαθητική, είναι κατάλληλο για όλες τις ηλικίες. ', 9, 6.29, 'f_omoiop/korres.jpg', 5),
(154, 'Power Health Nocca 125 gr. ', 'Υποκατάστατο καφέ με κριθάρι, ραδίκι και σύκα, δεν περιέχει καφεΐνη και είναι κατάλληλος για την ομοιοπαθητική. ', 12.6, 8.81, 'f_omoiop/nocca.jpg', 9),
(155, 'John Noa Bever Πράσινο Τσάι 10tabs.', 'Ενα ρόφημα πράσινου τσαγιού που μπορεί να χαρίσει υπέροχη γεύση και μοναδικές ευεργετικές και τονωτικές ιδιότητες στον οργανισμό. ', 5, 2, 'f_omoiop/bever.jpg', -2),
(156, 'Apivita Pastilles Παστίλιες για τον πονεμένο λαιμό με Βατόμουρο & Πρόπολη, 45g. ', 'Μαλακώνουν το λαιμό, έχουν αντιοξειδωτική δράση & περιέχουν Vit-C, για την ενίσχυση του οργανισμού κατά τη διάρκεια του κρυολογήματος.', 5.04, 3.26, 'f_omoiop/pastiles.jpg', 9),
(157, 'Power Health Vita C Caramels 60 gr. ', 'Καράμελες με βιταμίνη C για ενίσχυση του ανοσοποιητικού συστήματος και υπέροχη γεύση μανταρινιού. ', 3.18, 1.9, 'f_omoiop/powerhealth.jpg', 5),
(158, 'Apivita Herbal Cream Κρέμα με Καλέντουλα 50ml. ', 'Ενυδατώνει την ξηρή & ευαίσθητη επιδερμίδα, Kατάλληλη για ήπιους ερεθισμούς-κοκκινίλες, για βρέφη και παιδιά & για μετά το ξύρισμα.', 7.96, 5.56, 'f_omoiop/calendula.jpg', 9),
(159, 'Kaiser Salbei Zitronenmelisse, Καραμέλες για το Λαιμό με Φασκόμηλο & Μελισσόχορτο, 60 gr. ', 'Καραμέλες που ανακουφίζουν από τον επίμονο βήχα, μαλακώνουν το λαιμό και ελευθερώνουν την αναπνοή. ', 4.28, 2.14, 'f_omoiop/kaiser.jpg', 9),
(160, 'Gehwol Sponge for Hard Skin 1τεμ. ', 'Οργανική ελαφρόπετρα κεράτινης στιβάδας, μαλακώνει τα πιο σκληρά σημεία, βοηθά στην αφαίρεση των κάλων στα πόδια και είναι κατάλληλη για χρήση σε αγκώνες, αστραγάλους και γόνατα.', 5.83, 4.37, 'podia/gehwol3.jpg', 10),
(161, 'Antistax Cooling Leg Gel 125 ml. ', 'Κρέμα ποδιών που χαρίζει ανακούφιση και αίσθηση δροσιάς, περιέχει συστατικά που φροντίζουν και περιποιούνται τα καταπονημένα πόδια.', 15.06, 10.98, 'podia/antistax.jpeg', 3),
(162, 'Cosval Variton Dermo Gel 100 ml. ', 'Κρεμώδες τζελ με φυτικά έλαια για την αντιμετώπιση των πρησμένων και κουρασμένων ποδιών, τονώνει την μικροκυκλοφορία και μειώνει την άισθηση πόνου.', 17.58, 11.76, 'podia/variton.jpg', 1),
(163, 'Dr Scholl Κρέμα Ανάπλασης για Σκασμένες Πτέρνες 60ml.', 'Επαναφέρει το ξηρό, σκληρό, τραχύ και σκασμένο δέρμα στην αρχική του κατάσταση και προσφέρει γρήγορη και "ενεργή" ανάπλαση στο δέρμα των ποδιών σας. Δρα γρήγορα, μέσα σε 7 μέρες. ', 10.03, 7.51, 'podia/scholl.jpg', 10),
(164, 'Gehwol med Foot Powder Αντιμυκητιασική Πούδρα Ποδιών 100gr. ', 'Προστατεύει άμεσα, αποτελεσματικά & με απόλυτη ασφάλεια από τις μυκητιάσεις, αντιμετωπίζει την κακοσμία & διατηρεί τα πόδια στεγνά. ', 13.11, 9.83, 'f_akra/gehwol.gif', 12),
(165, 'Cosval Variton Dermo Gel 100 ml. ', 'Κρεμώδες τζελ με φυτικά έλαια για την αντιμετώπιση των πρησμένων και κουρασμένων ποδιών, τονώνει την μικροκυκλοφορία και μειώνει την άισθηση πόνου.', 17.58, 11.76, 'podia/variton.jpg', 1),
(166, 'Scholl Velvet Soft Diamond Κρύσταλλοι Από Διαμάντι Ηλεκτρική Λίμα Ποδιών 1Τμχ.', ' Η Velvet Soft Diamond ηλεκτρική λίμα ποδιών για υπέροχα, απαλά πόδια, χωρίς κόπο ', 40.32, 24.11, 'podia/scholl2.jpg', 1),
(167, 'Intermed Diabetel MD 10% Ενυδατική Κρέμα Ποδιών 75ml. ', 'Υπερ-ενυδατική και αναπλαστική κρέμα για την προστασία και την αύξηση της αντοχής του δέρματος των ποδιών των διαβητικών. ', 8.5, 4.69, 'f_akra/md.png', 4),
(168, 'Uniderm Hellas Anfo 7 Liquid 200ml. ', 'Ουδέτερο δερμοκαθαριστικό για ευαίσθητα δέρματα Anfo 7 Neutro Liquido βασισμένο σε αμφοτερικά επιφανειοδραστικά, χαμομήλι, πρωτείνες μεταξιού και γαλακτικό οξυ.', 16.57, 11.6, 'f_akra/anfo.jpg', 5),
(169, 'Omron Gentle Temp 720 Ψηφιακό Θερμόμετρο Μετώπου 1 τμχ.', ' Ψηφιακό θερμόμετρο μετώπου για ακριβή μέτρηση θερμοκρασίας σώματος, χώρου και επιφάνειας, χωρίς επαφή. ', 110.45, 41.68, 'f_diagnostika/omron.jpg', 5),
(170, 'Omron Πιεσόμετρο M6 Comfort HEM-7321 Υπεραυτόματο Πιεσόμετρο Μπράτσου Νέας Γενιάς.', ' Με σύστημα αυτοελέγχου ακρίβειας της συσκευής σε κάθε μέτρηση, κυλινδρική περιχειρίδα (22-42 εκ.)', 177.85, 69.91, 'f_diagnostika/piesometro.jpg', 4),
(171, 'Nuk bath thermometer Θερμόμετρο Μπάνιου Γκρι 1τεμ.', 'Για ασφαλής μέτρηση της θερμοκρασίας με φυσικό κραμβέλαιο χρώμα γκρι ', 4.81, 4.08, 'f_diagnostika/nuk.jpg', 5),
(172, 'Nipro True Result ταινίες μέτρησης σακχάρου 50Strips. ', 'Ταινίες μέτρησης σακχάρου με τεχνολογία αιχμής που εγγυάται ακριβή αποτελέσματα από την πρώτη μέτρηση.', 25.94, 20.75, 'f_diagnostika/true.jpg', 4),
(173, 'Roche Accu-Chek Softlix 100 lancets.', NULL, NULL, 9.37, 'f_diagnostika/accu.gif', 5),
(174, 'Bayer Microlet Coloured Lancets 100 τεμάχια.', 'Χρωματιστές Βελόνες για Μέτρηση Σακχάρου. ', 9.37, 8, 'f_diagnostika/microlet.jpg', 4),
(175, 'Omron Digital Personal Scale HN 288. ', 'Γυάλινη Ζυγαριά Μπάνιου, μεγάλη ψηφιακή οθόνη υγρών κρυστάλλων LCD για υψηλή ακρίβεια στη μέτρηση. ', 100.4, 43.07, 'f_diagnostika/zig.jpg', 5),
(176, 'Pic Σύριγγα Τροφής Μιας Χρήσεως Χωρίς Βελόνα 50cc Catetere 1τμχ.', 'Σύριγγα φαγητού μιας χρήσης της Pic χωρίς βελόνα. ', 0.56, 0.48, 'f_diagnostika/true.jpg', 4),
(177, 'Omron Adapter S Μετασχηματιστής Για Πιεσόμετρα. ', 'Μετασχηματιστής για πιεσόμετρο μπράτσου. ', 19.61, 14.88, 'f_diagnostika/adapter.jpg', 4),
(178, 'Frezyderm Active Block SPF25, Αντιγηραντική Κρέμα Ημέρας, 50ml.', 'Εξειδικευμένη ενυδατική και αντιγηραντική κρέμα ημέρας προσώπου, με αντηλιακή προστασία που λειαίνει τις λεπτές γραμμές.', 24.27, 15.75, 'facephotos/frez.jpg', 5),
(179, 'Frezyderm Sunscreen Face Foundation SPF30, Αντιηλιακό Make-Up Προσώπου, 40ml.\r\n', NULL, 22.2, 13.32, 'kalok/frezyderm.jpg', 10),
(180, 'Korres Set Αντιηλιακή κρέμα προσώπου Γιαούρτι SPF50 για Ευαίσθητες επιδερμίδες 1+1 Δώρο 50ml. ', 'Προστασία από τις ακτινοβολίες UVA και UVB με καταπραϋντική δράση. ', 19, 7.49, 'kalok/korres.jpg', 3),
(181, 'Frezyderm Infant Sun Care SPF50+, Αντιηλιακό Γαλάκτωμα για Νήπια 12+ μηνών, 100ml. ', 'Αντηλιακό γαλάκτωμα προσώπου και σώματος για νήπια 12+ μηνών, που προστατεύει από την αφυδάτωση και τους ερεθισμούς. ', 20.93, 12.54, 'kalok/infant.gif', 10),
(182, 'Avene Creme Teintee SPF50+ Αντιηλιακή Κρέμα Προσώπου Με Χρώμα 50ml. ', 'Αντιηλιακή κρέμα προσώπου με χρώμα, για πολύ υψηλή αντηλιακή προστασία του ευαίσθητου δέρματος. ', 18.9, 11.32, 'kalok/avene.jpg', 3),
(183, 'Intermed Luxurious High Protection Pack Ολοκληρωμένη Σειρά Υψηλής Αντιηλιακής Προστασίας ', '', 45.36, 16.97, 'kalok/luxurious.png', 10),
(184, 'Apivita Suncare Αντηλιακή Προσώπου Ελαφριάς Υφής για Κανονικές-Ξηρές Επιδερμίδες SPF30 - Υψηλή Προστασία με θαλάσσια λεβάντα & πρόπολη, 50ml. ', 'Προσφέρει ενυδάτωση και αποτελεσματική προστασία από την ακτινοβολία. ', 15.93, 9.49, 'kalok/apivita.jpg', 3),
(185, 'Skincode Essentials Sun Protection Face Lotion SPF50+ 50ml & Δώρο 50ml. ν. ', 'Αντηλιακή μη λιπαρή κρέμα κατάλληλη για όλες τις επιδερμίδες και για παιδιά άνω των 6 μηνώ', 26.79, 15.98, 'kalok/skincode.jpg', 10),
(187, 'Fleriana Φυσικά Εντομοαπωθητικά Πλακίδια με Γερανιόλη 20 τμχ.', 'Φυσικά εντομοαπωθητικά πλακίδια με φυσικά γερανιόλη που κρατά μακριά τα ενοχλητικά κουνούπια και τις σκνίπες, και είναι συμβατά με όλες τις ηλεκτρικές συσκευές. ', 2.62, 1.83, 'kalok/fleriana.png', 3),
(188, 'Otrisalin Aspirator Refils Soft Nasal 20 Εύκαμπτα Ανταλλακτικά Μιας Χρήσης.', ' Με Απορποφητικό φίλτρο, τα οποία χρησιμοποιούνται με τη Συσκευή Ρινικής Απόφραξης, για Ευκολία Και Υγιεινή. ', 10.55, 6.98, 'mp_frodida/otrisalin.jpg', 5),
(189, 'Clinofar Αποστειρωμένος Φυσιολογικός Ορός 30amp*5ml.', 'Αποστειρωμένος φυσιολογικός ορός, ενδείκνυται για τον καθαρισμό της μύτης βρεφών και παιδιών, αλλά και ενηλίκων, καθώς και για τον καθαρισμό και την ενυδάτωση των ματιών.', 6.69, 3.68, 'mp_frodida/clinofar.jpg', 5),
(190, 'Physiomer Normal Spray Ρινικό διάλυμα 135ml. ', '100% θαλασσινού νερού, ενυδατώνει και ανακουφίζει την ρινική κοιλότητα, απομακρύνει αποτελεσματικά τη βλέννα που φράζει τη μύτη και τα ανεπιθύμητα σωματίδια. -', 10.09, 6.04, 'mp_frodida/psysiomer.png', 5),
(191, 'Solgar Kangavites Formula Συμπλήρωμα διατροφής Βατόμουρο 60tabs. . ', 'Μασώμενη πολυβιταμίνη ειδικά σχεδιασμένη για juniors που καλύπτει τις αυξημένες ανάγκες του παιδιού στην ανάπτυξη και στοχεύει στην ισχυροποίηση μιας καλής υγείας για τα μετέπειτα χρόνια', 15.95, 11.15, 'mp_frodida/solgar.jpg', 2),
(192, 'Bio Calpil Forte Συμπλήρωμα διατρφής 60 caps. ', 'Συμπλήρωμα διατρφής με βιταμίνες, μέταλλα και αμινοξέα που συμβάλλει στην ενδυνάμωση του τριχωτού της κεφαλής και στη μειωση της τριχόπτωσης.', 21.19, 13.54, 'fthinoporo/bio.jpg', 10),
(193, 'Vichy Dercos Neogenic Shampo 200 ml. ', 'Σαμπουάν με Stemoxydine που συμβάλλει στην αύξηση της πυκνότητας των μαλλιών και στη μείωση της τριχόπτωσης. ', 15.13, 10.58, 'fthinoporo/vichy.jpg', 1),
(194, 'Paranix Spray Αγωγή κατά των Ψειρών και Κόνιδων 100ml. ', 'Μία ολοκληρωμένη αγωγή κατά των ψειρών και κόνιδων, η αποτελεσματικότητα του και η μοναδική του σύνθεση, διαπερνούν το αναπνευστικό σύστημα της ψείρας, η οποία πεθαίνει από ασφυξία και αφυδάτωση. ', 15.07, 9.63, 'fthinoporo/paranix.png', 10),
(195, 'Hedrin Threat & Go Mousse Αντιφθειρικός Αφρός 100 ml. ', 'Αντιφθειρικός αφρός για την αντιμετώπιση και απομάκρυνση της ψείρας και των κόνιδων. ', 15.58, 6.97, 'fthinoporo/treat.jpg', 3),
(196, 'Salus & Haus Floradix Iron for Woman 15mg 250 ml. ', 'Τονωτικό συμπλήρωμα διατροφής με οργανικό σίδηρο, βιταμίνη C και σύμπεγμα Β, εκχυλίσματα φυτών και συμπυκνωμένους χυμούς φρούτων και τονώνει το γυναικείο οργανισμό και χαρίζει ζωντάνια και ενεργητικότητα. ', 25.1, 14.81, 'fthinoporo/floradix.jpg', 3),
(197, 'Apivita Natural Soap Honey, Σαπούνι με Μέλι, 125g. ', 'Καθαρίζει απαλά πρόσωπο και σώμα & έχει μαλακτική δράση. Κατάλληλο για όλους τους τύπους επιδερμίδας. ', 4.44, 3.1, 'afacephotos/honey.jpg', 10),
(198, 'Apivita Pastilles Παστίλιες για τον πονεμένο λαιμό με Βατόμουρο & Πρόπολη, 45g. ', 'Μαλακώνουν το λαιμό, έχουν αντιοξειδωτική δράση & περιέχουν Vit-C, για την ενίσχυση του οργανισμού κατά τη διάρκεια του κρυολογήματος.', 5.04, 3.26, 'f_omoiop/pastiles.jpg', -4),
(199, 'Kaiser Salbei Zitronenmelisse, Καραμέλες για το Λαιμό με Φασκόμηλο & Μελισσόχορτο, 60 gr. ', 'Καραμέλες που ανακουφίζουν από τον επίμονο βήχα, μαλακώνουν το λαιμό και ελευθερώνουν την αναπνοή. ', 4.28, 2.14, 'f_omoiop/kaiser.jpg', 9),
(200, 'Power Health Vita C Caramels 60 gr. ', 'Καράμελες με βιταμίνη C για ενίσχυση του ανοσοποιητικού συστήματος και υπέροχη γεύση μανταρινιού. ', 3.18, 1.9, 'f_omoiop/powerhealth.jpg', 5),
(201, 'Physiomer Normal Spray Ρινικό διάλυμα 135ml. ', '100% θαλασσινού νερού, ενυδατώνει και ανακουφίζει την ρινική κοιλότητα, απομακρύνει αποτελεσματικά τη βλέννα που φράζει τη μύτη και τα ανεπιθύμητα σωματίδια. -', 10.09, 6.04, 'mp_frodida/psysiomer.png', 5),
(202, 'Power Health Winter Balm 45 ml.', ' Τζελ με μοναδική σύνθεση με αιθέρια έλαια για εντριβή και εισπνοή, για την άμεση ανακούφιση από τα συμπτώματα του κρυολογήματος. ', 7.96, 5.57, 'xeimonas/winter.jpg', 3),
(203, 'Apivita Propolis Φυσικό Σιρόπι για το Λαιμό με Αλθαία & Πρόπολη 150 ml. ', 'Σιρόπι με φυτικά συστατικά που συμβάλλει στην ενίσχυση της φυσικής άμυνας του οργανισμού, ώστε να αντιμετωπίσει τα συμπτώματα του κοινού κρυολογήματος. ', 10.74, 6.97, 'xeimonas/apivita.jpg', 7),
(204, 'A Vogel Echinaforce Junior Παιδικό Συμπλήρωμα Για Την Αντιμετώπιση Των Κρυολογημάτων 120 μασώμενες ταμπλέτες.', ' Η εχινάκια είναι για την αντιμετώπιση των κρυολογημάτων, του συναχιού, των ιώσεων και κάθε είδους λοιμώξεων.  ', 19.53, 13.66, 'xeimonas/vogel.jpeg', 3),
(205, 'Nelsons Sootha Cough Syrop Καταπραϋντικό Σιρόπι 150 ml. ', 'Για το σπαστικό ξηρό βήχα με το φυτό Bryonia, μέλι και λεμόνι, έχει υπέροχη γεύση και είναι κατάλληλο και για μικρά παιδιά. ', 15.27, 9.91, 'xeimonas/sootha.jpg', 7),
(206, 'Intermed Luxurious High Protection Pack Ολοκληρωμένη Σειρά Υψηλής Αντιηλιακής Προστασίας.', NULL, 45.36, 16.97, 'kalok/luxurious.png', 10),
(207, 'Frezyderm Sunscreen Face Foundation SPF30, Αντιηλιακό Make-Up Προσώπου, 40ml.\r\n', NULL, 22.2, 13.32, 'kalok/frezyderm.jpg', 10),
(208, 'Salus & Haus Floradix Iron for Woman 15mg 250 ml. ', 'Τονωτικό συμπλήρωμα διατροφής με οργανικό σίδηρο, βιταμίνη C και σύμπεγμα Β, εκχυλίσματα φυτών και συμπυκνωμένους χυμούς φρούτων και τονώνει το γυναικείο οργανισμό και χαρίζει ζωντάνια και ενεργητικότητα. ', 25.1, 14.81, 'fthinoporo/floradix.jpg', 3),
(209, 'Bio Calpil Forte Συμπλήρωμα διατρφής 60 caps. ', 'Συμπλήρωμα διατρφής με βιταμίνες, μέταλλα και αμινοξέα που συμβάλλει στην ενδυνάμωση του τριχωτού της κεφαλής και στη μειωση της τριχόπτωσης.', 21.19, 13.54, 'fthinoporo/bio.jpg', 10),
(210, 'Health Aid Allergforte Tablets Συμπλήρωμα Διατροφής 60Tabs. ', 'Φυσικό αντισταμινικό για τις εποχικές αλλεργίες με βιταμινες, βιοφλαβονοειδή, μετάλλα καΙ βοτάνα με φυσικές αντισταμινικές, αντιφλεγμονώδεις και αντιοξειδωτικές ιδιότητες. ', 22.68, 13.59, 'anoiksh/allergforte.jpg', 2),
(211, 'Health Aid Hair-vit Συμπλήρωμα Διατροφής 30caps. ', 'Συνδυασμός βιταμινών κυρίως του συμπλέγματος Β, ιχνοστοιχεία, μέταλλα και αμινοξέα για δύναμη, όγκο και λάμψη στα μαλλιά από τη ρίζα μέχρι την άκρη.', 19.15, 10.43, 'anoiksh/hair.jpg', 7),
(212, 'Avene Tolerance Extreme Riche Cream, Ενυδατική Πλούσιας Υφής Προσώπου 50ml. ', 'Κρέμα που ενυδατώνει και καταπραΰνει το υπερευαίσθητο και αλλεργικό δέρμα με απόλυτη ασφάλεια, με την τεχνολογία της Αποστειρωμένης Κοσμητολογίας.', 20.4, 14.87, 'anoiksh/avene.png', 1),
(213, 'Apivita Propoline Τονωτικό Σαμπουάν για Γυναίκες για την Τριχόπτωση, με Δάφνη & Λούπινο, 250 ml. ', 'Αναζωογονεί τη ρίζα της τρίχας, δυναμώνει, τονώνει & θρέφει τα μαλλιά. Ιδανικό και για εποχική τριχόπτωση.\n', 10.89, 7.03, 'anoiksh/apivita.jpg', 0),
(214, 'Vichy Purete Thermale Freshing Cleansing Gel Δροσερό Τζελ Καθαρισμού 400 ml. ', 'Δροσερό τζελ καθαρισμού που απομακρύνει όλα τα ίχνη και τους ρύπους, περιορίζει την ξηρότητα και δίνει αίσθησης φρεσκάδας στην επιδερμίδα.\n', 18.86, 13.18, 'afacephotos/vichy.jpg', 0);

-- --------------------------------------------------------

--
-- Table structure for table `register`
--

CREATE TABLE `register` (
  `id` int(15) NOT NULL,
  `onoma` tinytext NOT NULL,
  `epitheto` tinytext NOT NULL,
  `username` tinytext NOT NULL,
  `kodikos` tinytext NOT NULL,
  `email` tinytext NOT NULL,
  `polh` tinytext NOT NULL,
  `odos` tinytext NOT NULL,
  `thlefono` tinytext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `register`
--

INSERT INTO `register` (`id`, `onoma`, `epitheto`, `username`, `kodikos`, `email`, `polh`, `odos`, `thlefono`) VALUES
(7, 'user1', 'user1', 'user1', 'user1', 'user1@gmail.com', 'Σέρρες', 'Βενιζέλου 11', '2321088344'),
(8, 'user2', 'user2', 'user2', 'user2', 'user2@gmail.com', 'Σέρρες', 'Μοναστηρίου 20', '2321088123'),
(9, 'admin', 'admin', 'admin', 'admin', 'admin@gmail.com', 'Σέρρες', 'Ερμού 8', '2321088765');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `cart`
--
ALTER TABLE `cart`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_xrhsth2` (`id_xrhsth`),
  ADD KEY `fk_proion2` (`id_proiontos`);

--
-- Indexes for table `kathgories`
--
ALTER TABLE `kathgories`
  ADD PRIMARY KEY (`id_proiontos`);

--
-- Indexes for table `orders`
--
ALTER TABLE `orders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_xrhsth` (`id_xrhsth`),
  ADD KEY `fk_proion` (`id_proiontos`);

--
-- Indexes for table `proionta`
--
ALTER TABLE `proionta`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `register`
--
ALTER TABLE `register`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `cart`
--
ALTER TABLE `cart`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `orders`
--
ALTER TABLE `orders`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;
--
-- AUTO_INCREMENT for table `register`
--
ALTER TABLE `register`
  MODIFY `id` int(15) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;
--
-- Constraints for dumped tables
--

--
-- Constraints for table `cart`
--
ALTER TABLE `cart`
  ADD CONSTRAINT `fk_proion2` FOREIGN KEY (`id_proiontos`) REFERENCES `proionta` (`id`),
  ADD CONSTRAINT `fk_xrhsth2` FOREIGN KEY (`id_xrhsth`) REFERENCES `register` (`id`);

--
-- Constraints for table `orders`
--
ALTER TABLE `orders`
  ADD CONSTRAINT `fk_proion` FOREIGN KEY (`id_proiontos`) REFERENCES `proionta` (`id`),
  ADD CONSTRAINT `fk_xrhsth` FOREIGN KEY (`id_xrhsth`) REFERENCES `register` (`id`);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
