<?php
session_start();
echo"<html>
				<head>
				<meta charset='utf-8' />
					<title>||Online Φαρμακείο</title>
						<link rel=\"shortcut icon\" href=\"cross_round-512.png\" type=\"image/x-icon\"/>
						<link rel='stylesheet' type='text/css' href='footer.css' />
				</head>
				<body>
				<div class='start'>
					<h3 id='welcome'> ΚΑΛΩΣ ΗΡΘΑΤΕ ΣΤΟ  Online Φαρμακείο <br/> ΔΩΡΕΑΝ ΑΠΟΣΤΟΛΗ ΑΝΩ ΤΩΝ 40 ΕΥΡΩ </h3><br/>
					<h2> ΤΗΛ.ΠΑΡΑΓΓΕΛΙΩΝ 23210 12345</h2>
					<form method='post' action='search_submit2.php'>
					<input id='search'type='text' name='search' placeholder='Αναζήτηση προιόντων...' />
					<input class='button anaz' type='submit' value=\"Αναζήτηση\">
					</form>";
					if(isset($_SESSION['login_user']))
					{
					echo"<ul class=\"ul\">
					<li class=\"li\" style=float:right; ><a>".$_SESSION['login_user']."</a>
						<ul  class=\"ul\">
							<li class=\"li\"><a href='cart.php'>Το Καλάθι μου</a></li>
							<li class=\"li\"><a href='log_out.php'>Αποσύνδεση</a></li>
						</ul></ul>";
					
					}
					else {
						echo"
					
					<a href='register/register_page.php'><input  class='button egg' type='button' value=\"Εγγραφή\"></a>
					<a href='Login/user_login.html'><input class='button egg' type='button' value=\"Σύνδεση\"> </a>";
					}
					echo"
					<br/>
					<br/><br/><br/><br/><br/><br/><br/>
					<ul class=\"ul\">
					<li class=\"li\"><a href='gunaika.php'>ΓΥΝΑΙΚΑ</a>
						<ul  class=\"ul\">
							<li class=\"li\"><a href='prosopo.php'>Πρόσωπο</a></li>
							<li class=\"li\"><a href='gunaika_soma.php'>Σώμα</a></li>
							<li class=\"li\"><a href='gunaika_mallia.php'>Μαλλιά</a></li>
							<li class=\"li\"><a href='gunaika_makigiaz.php'>Μακιγιάζ</a>
						</ul>
					<li class=\"li\"><a href='mp.php'>ΜΗΤΕΡΑ & ΠΑΙΔΙ</a>
						<ul  class=\"ul\">
							<li class=\"li\"><a href='mp_egimosini.php'>Εγκυμοσύνη</a></li>
							<li class=\"li\"><a href='mp_thilasmos.php'>Θηλασμός</a></li>
							<li class=\"li\"><a href='mp_aksesouar.php'>Αξεσουάρ για μωρά</a></li>
							<li class=\"li\"><a href='mp_frodida.php'>Φροντίδα μωρού</a></li>
						</ul>
					<li class=\"li\"><a href='adras.php'>ΑΝΔΡΑΣ</a>
						<ul  class=\"ul\">
							<li class=\"li\"><a href='adr_prosopo.php'>Πρόσωπο</a></li>
							<li class=\"li\"><a href='adras_soma.php'>Σώμα</a></li>
							<li class=\"li\"><a href='ksirisma.php'>Ξύρισμα</a></li>
							<li class=\"li\"><a href='podia.php'>Πόδια</a></li>
						</ul>
					<li class=\"li\"><a href='farmakeio.php'>ΦΑΡΜΑΚΕΙΟ</a>
						<ul  class=\"ul\">
							<li class=\"li\"><a href='farm_stoma.php'>Στοματική Υγιεινή</a></li>
							<li class=\"li\"><a href='farm_omoiopath.php'>Ομοιοπαθητικά</a></li>
							<li class=\"li\"><a href='farm_ugeia_ka.php'>Υγεία κάτω άκρων</a></li>
							<li class=\"li\"><a href='farm_diag_s.php'>Διαγνωστικές<br/> συσκευές</a></li>
						</ul>
						<li class=\"li\"><a href='epoxes.php'>4 ΕΠΟΧΕΣ</a>
						<ul  class=\"ul\">
							<li class=\"li\"><a href='4epox_kalok.php'>Καλοκαίρι</a></li>
							<li class=\"li\"><a href='4epox_fthinoporo.php'>Φθινόπωρο</a></li>
							<li class=\"li\"><a href='4epox_xeim.php'>Χειμώνας</a></li>
							<li class=\"li\"><a href='4epox_anoiksh.php'>Άνοιξη</a></li>
						</ul>
					</ul>
					<a href='index.php'><img alt='' height='150' src='banner.jpg' width='720' /></a>
					<br/><br/>
						<nav>
						<ul>
							<li><a class='term' href='poioi_eimaste.php'>Ποιοι Είμαστε</a></li>
							<li><a class='term' href='oroi_xrhshs.php'>Όροι Χρήσης</a></li>
							<li><a class='term' href='tr_apostolis.php'>Τρόποι Αποστολής</a></li>
							<li><a class='term' href='tr_plhrwmhs.php'>Τρόποι Πληρωμης</a></li>
						</ul>
						</nav>
						
					<article>
						<h2 id='faceh2'>ΟΡΟΙ ΧΡΗΣΗΣ</h2><br/><br/>
					
						<div class='terms1'>
						Παρακαλούμε όπως διαβάσετε προσεκτικά τους κάτωθι όρους και προϋποθέσεις χρήσης της Ιστοσελίδας. Κάθε φορά που κάνετε χρήση της Ιστοσελίδας, συμφωνείτε ότι αποδέχεστε πλήρως και χωρίς καμία επιφύλαξη τους όρους και τις προϋποθέσεις χρήσης που περιλαμβάνονται στο παρόν και δεσμεύεστε προς συμμόρφωση με αυτούς.<br/>
						<strong>Σε περίπτωση που δεν συμφωνείτε και δεν αποδέχεστε τους κάτωθι όρους και προϋποθέσεις,</strong> παρακαλείστε να μην προχωρήσετε στη χρήση της Ιστοσελίδας.
						Όσοι έχουν πλήρη δικαιοπρακτική ικανότητα έχουν δικαίωμα να κάνουν χρήση της Ιστοσελίδας. Η χρήση της Ιστοσελίδας από ανηλίκους άνω των 14 ετών επιτρέπεται μόνον με τη ρητή συγκατάθεση των ενηλίκων που ασκούν την επιμέλειά τους, 
						οι οποίοι και είναι αποκλειστικά υπεύθυνοι για την προστασία των ως άνω ανηλίκων. Οι ανήλικοι κάτω των 14 ετών απαγορεύεται να κάνουν χρήση των επιμέρους σελίδων και υπηρεσιών της Ιστοσελίδας που, σύμφωνα με το νόμο, απευθύνονται αποκλειστικά σε ενήλικες.
						<br/>Η «Εταιρεία» δεν ευθύνεται για οποιαδήποτε χρήση από χρήστες/επισκέπτες που δεν πληρούν τις παραπάνω ιδιότητες.
						Η συνέχιση της χρήσης της ιστοσελίδας συνεπάγεται αυτοδικαίως ότι ως χρήστης συμφωνώ και αποδέχομαι αναντίρρητα τους κάτωθι όρους και προϋποθέσεις:<br/>
						<h3>ΕΙΔΙΚΕΣ ΔΙΑΤΑΞΕΙΣ</h3><br/>
						Η «Εταιρεία» δύναται να διακόψει προσωρινά ή οριστικά τη λειτουργία της Ιστοσελίδας για οποιοδήποτε λόγο και οποιαδήποτε στιγμή, καθώς επίσης και να τροποποιήσει ή να ανανεώνει τους παρόντες όρους χρήσης. Σε οποιαδήποτε εκ των ως άνω περιπτώσεων η «Εταιρεία» αναλαμβάνει την υποχρέωση να ενημερώνει τους χρήστες/επισκέπτες από αυτή την Ιστοσελίδα για οποιαδήποτε τυχόν τροποποίηση ή αλλαγή.
						Σε περίπτωση, κατά την οποία η χρήση οποιασδήποτε υπηρεσίας της Ιστοσελίδας διέπεται από ειδικότερους όρους χρήσης, οι όροι αυτοί θα ισχύουν από κοινού με τους παρόντες όρους. Σε περίπτωση σύγκρουσης, υπερισχύουν οι ειδικότεροι όροι χρήσης κάθε υπηρεσίας.<br/>
						<h3>ΔΙΚΑΙΩΜΑΤΑ ΠΝΕΥΜΑΤΙΚΗΣ ΚΑΙ ΒΙΟΜΗΧΑΝΙΚΗΣ ΙΔΙΟΚΤΗΣΙΑΣ</h3>
						Το σύνολο του περιεχομένου της ιστοσελίδας (ενδεικτικά και όχι περιοριστικά: κείμενα, γραφικά, φωτογραφίες, ψηφιακά φωνογραφήματα, προγράμματα, ειδήσεις, πληροφορίες, δεδομένα, απεικονίσεις, εμπορικά σήματα, διακριτικά γνωρίσματα, ονόματα, λογότυπα, ονομασίες προϊόντων, ονόματα εταιρειών κλπ.), 
						αποτελεί αντικείμενο πνευματικής ιδιοκτησίας που ανήκει αποκλειστικά στην «Εταιρεία» ή στους προμηθευτές του περιεχομένου της και διέπεται από τις εκάστοτε ισχύουσες εθνικές, κοινοτικές και διεθνείς διατάξεις περί Πνευματικής Ιδιοκτησίας, διατίθεται δε στους χρήστες της αυστηρά για προσωπική (μη εμπορική ή κερδοσκοπική) χρήση.
						<br/>Απαγορεύεται ρητά οποιαδήποτε αντιγραφή, αναπαραγωγή, μεταφορά, αποθήκευση, μεταποίηση, αναδημοσίευση, μετάδοση, διανομή, πώληση, έκδοση, εκτέλεση, φόρτωση (download), μετάφραση, τροποποίηση με οποιονδήποτε τρόπο, ανακοίνωση, διάδοση ή οποιαδήποτε άλλη χρήση του περιεχομένου της Ιστοσελίδας με οποιονδήποτε τρόπο ή μέσο για εμπορικούς 
						ή άλλους σκοπούς, τμηματικά ή περιληπτικά χωρίς τη ρητή προηγούμενη έγγραφη συναίνεση της «Εταιρείας». Η «Εταιρεία» επιφυλάσσεται έναντι πάντων για κάθε νόμιμο ή/ και συμβατικό δικαίωμά της, πέραν των ρητώς αναφερομένων στην παρούσα παράγραφο.<br/>
						Όλα τα άλλα εμπορικά σήματα, διακριτικά, ονομασίες προϊόντων, ονόματα εταιρειών, γραφικά και λογότυπα που αποτελούν κατοχυρωμένα σήματα και προϊόντα πνευματικής ιδιοκτησίας τρίτων και εμφανίζονται στην Ιστοσελίδα, ανήκουν στους νόμιμους ιδιοκτήτες
						τους, εμπίπτουν στη δική τους σφαίρα ευθύνης και η εμφάνισή τους στην Ιστοσελίδα δεν αποτελεί και δε θα πρέπει να εκλαμβάνεται ως μεταβίβασή ή εκχώρηση άδειας ή δικαιώματος χρήσης τους.
						<h3>ΥΠΟΧΡΕΩΣΕΙΣ/ΕΥΘΥΝΗ ΤΗΣ «ΕΤΑΙΡΕΙΑΣ»</h3><br/>
						H «Εταιρεία»  καταβάλλει κάθε προσπάθεια, ώστε οι πληροφορίες, το περιεχόμενο και οι υπηρεσίες που διατίθενται μέσω της Ιστοσελίδας να διέπονται από σαφήνεια, ακρίβεια, αρτιότητα και να είναι διαρκώς επικαιροποιημένες. Η «Εταιρεία»  καταβάλλει κάθε δυνατή προσπάθεια για την καλή λειτουργία του Δικτύου της, σε καμία όμως περίπτωση δεν εγγυάται ότι η λειτουργία της Ιστοσελίδας/των servers 
						της ή/και τρίτων ιστοσελίδων μέσω των οποίων μεταδίδεται το περιεχόμενό της θα είναι αδιάκοπες ή/και εύρυθμες, απαλλαγμένες από ιούς και παρόμοια στοιχεία. Συνεπώς η «Εταιρεία»  δεν φέρει καμία ευθύνη για οιανδήποτε τυχόν ζημία ήθελε προκληθεί στους επισκέπτες/χρήστες της Ιστοσελίδας ή σε τρίτους και η οποία θα σχετίζεται με τη λειτουργία των ως άνω.
						<h3>'ΣΥΝΔΕΣΜΟΙ' (HYPERLINKS) ΠΡΟΣ ΑΛΛΟΥΣ ΔΙΑΔΙΚΤΥΑΚΟΥΣ ΤΟΠΟΥΣ (WEBSITES).»</h3><br/>
						Η «Εταιρεία»  δεν ευθύνεται σε καμία περίπτωση για το περιεχόμενο/υπηρεσίες άλλων διαδικτυακών τόπων, των οποίων οι «σύνδεσμοι» (hyperlinks) ή οι διαφημίσεις είναι αναρτημένοι στην Ιστοσελίδα, δεν εγγυάται για τη διαθεσιμότητά
						τους και δεν ευθύνεται για οποιαδήποτε ζημία ήθελε τυχόν προκληθεί εκ της χρήσεώς τους, καθώς ο επισκέπτης/χρήστης αποκτά πρόσβαση σε αυτές με δική του αποκλειστική ευθύνη.
						<h3>ΚΑΤΑΧΩΡΗΣΗ/ ΠΡΟΣΤΑΣΙΑ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ-ΠΡΟΣΩΠΙΚΕΣ ΠΛΗΡΟΦΟΡΙΕΣ</h3><br/>
						Λόγω της ιδιαιτερότητας της ιστοσελίδας, απαιτούνται προσωπικές πληροφορίες, προκειμένου να καθίσταται δυνατή η αποστολή των προϊόντων στη διεύθυνση και στο πρόσωπο κάθε χρήστη/πελάτη. Οι πληροφορίες αυτές δεν καθίστανται γνωστές σε τρίτους, ούτε χρησιμοποιούνται για οιονδήποτε άλλο σκοπό.
						Η «Εταιρεία» δύναται να τηρεί και επεξεργάζεται αρχείο των προσωπικών δεδομένων που οι χρήστες/επισκέπτες οικειοθελώς καταχωρούν στην Ιστοσελίδα, πάντοτε σύμφωνα με τις ισχύουσες διατάξεις περί προστασίας του ατόμου από την επεξεργασία δεδομένων προσωπικού χαρακτήρα και υπό τη χρήση διαδικασιών
						ασφαλείας. Οι χρήστες/επισκέπτες της ιστοσελίδας αναγνωρίζουν και αποδέχονται την τήρηση και επεξεργασία των προσωπικών τους δεδομένων για τους σκοπούς για τους οποίους τα υποβάλλουν στην «Εταιρεία». Σε κάθε περίπτωση, κάθε υποκείμενο των ως άνω προσωπικών δεδομένων, διατηρεί έναντι της «Εταιρείας» 
						όλα τα εκ του εκάστοτε ισχύοντος νομοθετικού πλαισίου δικαιώματα τού επί των προσωπικών του δεδομένων. Έτσι, ο πελάτης, απευθυνόμενος εγγράφως προς την ιστοσελίδα, έχει δικαίωμα ενημέρωσης για τα προσωπικά του δεδομένα που τηρούνται από αυτό, δικαίωμα αντίρρησης και διόρθωσης αυτών (καθώς και δικαίωμα να 
						ανακαλέσει τη συγκατάθεσή του για την επεξεργασία δεδομένων προσωπικού χαρακτήρα που τον αφορούν οποτεδήποτε σύμφωνα με την κείμενη νομοθεσία (άρθρα 11 έως 13 του ν. 2472/1997).)<br/>
						Η «Εταιρεία» δηλώνει και οι πελάτες-χρήστες αποδέχονται ότι τα δεδομένα προσωπικού χαρακτήρα που συλλέγονται από την Ιστοσελίδα και αφορούν τους πελάτες/χρήστες θα χρησιμοποιηθούν για τη διαχείριση του αιτήματός τους, ήτοι για την υποστήριξη, προώθηση και εκτέλεση της συναλλακτικής σχέσης, καθώς και την ενημέρωσή 
						του γύρω από μελλοντικές προσφορές και διαφημιστικές ενέργειες της Ιστοσελίδας. Αποδέκτης των στοιχείων αυτών είναι αποκλειστικά η Ιστοσελίδα στο πλαίσιο της συναλλαγής, καθώς και κάθε φυσικό ή νομικό πρόσωπο στο οποίο, βάσει της κείμενης νομοθεσίας, είναι υποχρεωμένο ή δικαιούται να ανακοινώνει τα στοιχεία η Ιστοσελίδα, βάσει συγκατάθεσης του πελάτη-χρήστη, νόμου ή δικαστικής απόφασης.<br/>
						Η ιστοσελίδα δηλώνει ότι κατά το διάστημα τήρησης των εν λόγω στοιχείων / προσωπικών δεδομένων θα χρησιμοποιεί αυτά σύννομα, λαμβάνοντας τα απαραίτητα μέτρα ασφαλείας και τήρησης της εμπιστευτικότητας, αυτών, διαγράφοντας τα στοιχεία αυτά από το αρχείο του, σύμφωνα με την κείμενη νομοθεσία
						Οι χρήστες/επισκέπτες ευθύνονται για τυχόν καταχώρηση προσωπικών δεδομένων τρίτων προσώπων στην Ιστοσελίδα χωρίς σχετική εξουσιοδότηση/συγκατάθεση, καθώς και για την υποβολή ψευδών, αναληθών ή ανακριβών στοιχείων και δεδομένων με σκοπό την εξαπάτηση ή παραπλάνηση.<br/><br/>
						Σε περίπτωση που η πρόσβαση σε επιμέρους ιστοσελίδες ή υπηρεσίες της Ιστοσελίδας προϋποθέτει την χρήση ονόματος χρήστη (username) και κωδικού πρόσβασης (password) ή/και περαιτέρω στοιχεία (π.χ. Ε-Mail, Όνομα, Επίθετο, Σταθερό Τηλέφωνο, Κινητό Τηλέφωνο, Ηλικία, Διεύθυνση), ο χρήστης/επισκέπτης δηλώνει και αποδέχεται
						ότι ευθύνεται αποκλειστικά για τη χρήση αυτών ή την τυχόν διαρροή τους από τον ίδιο ή τρίτους. Επίσης, δηλώνει και αποδέχεται ότι τα ως άνω στοιχεία είναι αληθή, ακριβή και έγκυρα και ότι είναι αποκλειστικά υπεύθυνος για κάθε πράξη που ήθελε διενεργηθεί με τη χρήση τους, καθώς επίσης ότι αναλαμβάνει την ευθύνη της αμέσου
						ενημέρωσης της «Εταιρείας» για οποιαδήποτε μη εξουσιοδοτημένη χρήση αυτών και για οποιαδήποτε παραβίαση ή διαρροή τους.
						Η ιστοσελίδα λαμβάνει όλα τα κατάλληλα μέτρα για την ασφάλεια του απορρήτου των επικοινωνιών του χρήστη/πελάτη και των μεταδιδομένων πληροφοριών και δεδομένων σύμφωνα με την κείμενη νομοθεσία.<br/><br/>
						Εντούτοις, η ιστοσελίδα δεν εγγυάται την ασφάλεια δεδομένων που μεταδίδονται μέσω δικτύων στο βαθμό που η προστασία αυτών δεν επιτυγχάνεται
						με τη λήψη πρόσφορων μέτρων ασφάλειας που επιβάλλονται από τη νομοθεσία και τη σχετική οποιαδήποτε άμεση, έμμεση, θετική, αποθετική, υλική ή μη ζημία που ενδεχομένως υπέστη ο χρήστης από την πρόσβαση του στο διαδίκτυο.<br/><br/>
						Για τυχόν διαφορές που θα προκύψουν μεταξύ των πελατών ή μεταξύ πελατών και τρίτων και οφείλονται σε μηνύματα, δεδομένα, στοιχεία ή πληροφορίες που διακινούνται μέσω της ιστοσελίδας, το τελευταίο δηλώνει ότι τυχόν άρση του απορρήτου των τηλεπικοινωνιών του πελάτη επιτρέπεται μόνο εφόσον και στο μέτρο που η ιστοσελίδα καλείται να εκπληρώσει
						υποχρέωσή του σύμφωνα με την κείμενη νομοθεσία. Ρητά συμφωνείται ότι οι άνω όροι διέπονται από το Ελληνικό Δίκαιο, τις αποφάσεις των θεσμοθετημένων οργάνων της Πολιτείας που ισχύουν επί των συναλλαγών των ηλεκτρονικών επικοινωνιών καθώς και τις εκάστοτε ισχύουσες σχετικές διατάξεις.
						<br/><br/>Η «Εταιρεία» δεν ευθύνεται για οποιαδήποτε βλάβη ή ζημία τυχόν προκληθεί από την αυθαίρετη ή παράνομη χρήση των ως άνω στοιχείων και διατηρεί το δικαίωμα να ζητήσει την καταβολή αποζημίωσης από τον χρήστη, σε περίπτωση που υποστεί οποιουδήποτε είδους ζημία από την αυθαίρετη ή παράνομη χρήση αυτών, καθώς επίσης και να αρνηθεί την απονομή κωδικού πρόσβασης
						ή να ακυρώσει απονεμηθέντα κωδικό ή να τερματίσει την παροχή των υπηρεσιών αυτών στο χρήστη σε περίπτωση παραβίασης των παρόντων όρων χρήσης.
						ή να ακυρώσει απονεμηθέντα κωδικό ή να τερματίσει την παροχή των υπηρεσιών αυτών στο χρήστη σε περίπτωση παραβίασης των παρόντων όρων χρήσης.
						<h3>COOKIES</h3><br/>
						Cookie είναι ένα μικρό κομμάτι δεδομένων που αποστέλλεται στον browser του πελάτη από ένα web server και αποθηκεύεται στο σκληρό δίσκο του υπολογιστή του πελάτη. Τα cookies δεν προκαλούν βλάβη στο σύστημά του υπολογιστή του πελάτη και δεν πλήττουν τη λειτουργικότητά του, αλλά καθιστούν επίσης την πλοήγησή του  στο web ευκολότερη, αποθηκεύοντας τις ρυθμίσεις του.
Η ιστοσελίδα  χρησιμοποιεί cookies για να παρέχει εξειδικευμένες υπηρεσίες και περιεχόμενο που να καλύπτει τα ενδιαφέροντα του πελάτη. Τα παραπάνω cookies δεν περιέχουν προσωπικα προσδιορίσιμες πληροφορίες. Οι περισσότεροι browsers αυτόματα δέχονται τα cookies, αλλά ο πελάτης έχει συνήθως τη δυνατότητα να ρυθμίσει τον browser του ώστε να τα αποτρέπει. Ακόμα και χωρίς cookie ο πελάτης μπορεί να χρησιμοποιεί τις περισσότερες υπηρεσίες της ιστοσελίδας.
						<a href='index.php'><input class='button egg' type='button' value='Επιστροφή στην αρχική σελίδα'></a>
						</div>
					</article>
					<br/><br/>		
					</div>	
	<div class='Information'>
	<div id='leftnav'>
	<h3>Πληροφορίες</h3>
	<ul>
	<li  class='terms'><a href='oroi_xrhshs.php'>Όροι Χρήσης</li> 
	<li  class='terms'><a href='tr_apostolis.php'>Τρόποι Αποστολής</li>
	<li  class='terms'><a href='tr_plhrwmhs.php'>Τρόποι Πληρωμής</li>
	<li  class='terms'><a href='poioi_eimaste.php'>Ποιοι Είμαστε</li>
	</ul>
	</div>
	<div id='rightnav'>
	<h3 style='color:black'>Κατηγορίες</h3>
	<ul>
	<li  class='cat'><a href='gunaika.php'>Γυναίκα</li>
	<li  class='cat'><a href='mp.php'>Μητέρα & Παιδί</li>
	<li  class='cat'><a href='adras.php'>Άνδρας</li> 
	<li  class='cat'><a href='farmakeio.php'>Φαρμακείο</li>
	<li  class='cat'><a href='epoxes.php'>4 εποχές</li>
	</ul>
	</div>
	<br/>
	<div  class='center'> 
		<h2>Επικοινωνία</h2>
		<p><br/>Τηλέφωνο:<strong>23210 49341</strong><br/><br/>
		Διεύθυνση:<strong>Τέρμα Μαγνησίας,Σέρρες</strong></p></div>
<div id='footer'> Copyright © 2017 Φαρμακείο </div>
	</div>
				</body>
				</html>";
?>